{"date": "2026-02-26", "source": "sheet", "category": "投資", "word": "投資信託", "yomi": "とうししんたく", "text": "投資信託（とうししんたく）とは、多数の投資家から販売会社を通じて資金を集め、その資金を運用の専門家（ファンドマネージャー）が株式や債券、不動産などに投資・運用し、その成果を投資家に分配する金融商品のことです。略して「投信（とうしん）」や「ファンド」とも呼ばれます。個人投資家では購入が難しい海外の資産や高額な商品に対しても、小口の資金で分散投資を行える点が大きな特徴です。運用の指図を行う「委託者（運用会社）」、資産の保管・管理を行う「受託者（信託銀行）」、販売を行う「販売会社（証券会社や銀行など）」の三者が役割分担をして運営されています。"}
{"date": "2026-02-26", "source": "glossary", "category": "投資", "word": "暗号資産（仮想通貨）", "yomi": "あんごうしさん", "text": "暗号資産（仮想通貨）（あんごうしさん）とは、暗号資産とは、インターネット上でやり取りされる、特定の国家や中央銀行が保証していないデジタル資産のことです。仮想通貨とも呼ばれます。暗号化技術を用いて取引の安全性を確保し、ブロックチェーンという分散型台帳技術によって取引記録を管理します。代表的な暗号資産としてビットコインやイーサリアムなどがあります。価格変動が非常に大きいことが特徴であり、投資対象としてのリスクが高い一方で、高いリターンも期待できます。また、決済手段としての利用も広がっており、一部の企業では暗号資産による支払いを受け付けています。しかし、価格変動リスクやセキュリティ上の問題、法規制の整備など、解決すべき課題も多く存在します。"}
{"date": "2026-02-26", "source": "news", "category": "投資", "word": "日経平均株価", "yomi": "にっけいへいきんかぶか", "text": "日経平均株価（にっけいへいきんかぶか）とは、日本経済新聞社が算出する、東京証券取引所（東証）プライム市場に上場している約225社の株価を総合的に見て算出される株価指数のことです。日本経済の動向を把握する上で重要な指標であり、株式市場の代表的な指標として広く利用されています。算出方法としては、構成銘柄の株価を基に、様々な補正を加えた上で平均値を計算しています。この指数は、日本経済全体のパフォーマンスを測る一つのバロメーターとして、投資家だけでなく、経済関係者や一般の人々にも注目されています。"}
{"date": "2026-02-26", "source": "news", "category": "企業", "word": "エヌビディア", "yomi": "えぬびでぃあ", "text": "エヌビディアとは、アメリカ合衆国に本社を置く、GPU（Graphics Processing Unit：画像処理半導体）の設計・開発を行う企業です。高性能なGPUは、ゲーム、データセンター、人工知能（AI）など、幅広い分野で利用されており、近年その需要が急速に拡大しています。エヌビディアのGPUは、特にAI分野での需要が高く、同社の業績を大きく牽引しています。株価は、技術革新や市場の需要変動によって大きく影響を受けることが特徴です。"}
{"date": "2026-02-26", "source": "news", "category": "経営・財務", "word": "決算", "yomi": "けっさん", "text": "決算（けっさん）とは、企業が一定期間（通常は1年間または四半期）の経営成績や財政状態をまとめたもので、企業の財務状況を明らかにする重要なプロセスです。決算発表では、売上高、利益（営業利益、経常利益、当期純利益など）、資産、負債、自己資本などの情報が開示され、企業の経営状況を総合的に把握することができます。投資家は、決算情報をもとに企業の成長性や安定性を評価し、投資判断を行います。決算発表は、企業の株価に大きな影響を与えることもあります。"}
{"date": "2026-02-26", "source": "sheet", "category": "経済", "word": "関税", "yomi": "かんぜい", "text": "関税（かんぜい）とは、ある国または地域が、他の国または地域から輸入される商品に対して課す税金のことを指します。主な目的は、国内産業の保護、貿易収支の調整、および税収の確保です。関税は、輸入品の価格競争力を低下させることで、国内産業を海外からの競争から守る役割を果たします。また、特定の国からの輸入品に対して高い関税を課すことで、貿易不均衡を是正しようとする場合もあります。関税の種類には、従価税（商品の価格に一定の割合をかける税金）、従量税（商品の数量に応じて課税される税金）、および混合税（従価税と従量税の両方を組み合わせた税金）などがあります。関税率は、品目や国によって異なり、国際的な貿易協定や政治的な状況によって変動することがあります。ビジネスにおいては、関税は輸入コストに直接影響するため、国際取引を行う上で重要な要素となります。近年では、TPP（環太平洋パートナーシップ協定）やEPA（経済連携協定）などの自由貿易協定により、関税の撤廃や引き下げが進められています。"}
{"date": "2026-02-26", "source": "sheet", "category": "人名", "word": "トーマス・バーキン", "yomi": "とーます・ばーきん", "text": "トーマス・バーキンとは、アメリカ合衆国の経済学者、銀行家であり、連邦準備制度（Federal Reserve System, FRB）のリッチモンド連邦準備銀行（Federal Reserve Bank of Richmond）の総裁兼最高経営責任者（CEO）です。連邦公開市場委員会（Federal Open Market Committee, FOMC）のメンバーとして、アメリカの金融政策決定に重要な役割を果たしています。バーキン総裁の発言や動向は、金融市場に大きな影響を与えるため、常に注目されています。"}
{"date": "2026-02-26", "source": "sheet", "category": "企業", "word": "ノーザン・バージニア商工会議所", "yomi": "のーざんばーじにあしょうこうかいぎしょ", "text": "ノーザン・バージニア商工会議所（のーざんばーじにあしょうこうかいぎしょ）とは、アメリカ合衆国バージニア州北部のビジネスコミュニティを代表する非営利団体です。地域経済の成長と発展を促進することを目的としており、会員企業へのネットワーキング機会の提供、政策提言、ビジネス支援プログラムの実施などを行っています。特に、テクノロジー産業や政府関連機関が多く集まる地域特性を活かし、これらの分野におけるビジネス機会の創出に力を入れています。"}
{"date": "2026-02-26", "source": "sheet", "category": "金融", "word": "国際インターバンク市場", "yomi": "こくさいいんたーばんくしじょう", "text": "国際インターバンク市場（こくさいいんたーばんくしじょう）とは、金融機関同士が短期的な資金を相互に融通し合う市場のことです。インターバンク市場は、中央銀行（日本においては日本銀行）と金融機関との間で行われる取引市場と、金融機関同士の間で行われる取引市場に大別されますが、このうち金融機関同士が行う市場を指します。金融機関は、日々の業務において資金の過不足が生じることがありますが、インターバンク市場を通じて、余剰資金を運用したり、不足資金を調達したりすることで、効率的な資金運営を行っています。インターバンク市場は、金融政策の効果を金融システム全体に浸透させる重要な役割も担っています。中央銀行が政策金利を操作すると、インターバンク市場の金利が変動し、それが他の金融機関の金利にも影響を与え、最終的には企業や個人の経済活動にも影響を及ぼします。"}
{"date": "2026-02-26", "source": "sheet", "category": "金融", "word": "国際金融協会", "yomi": "こくさいきんゆうきょうかい", "text": "国際金融協会（こくさいきんゆうきょうかい）とは、世界中の金融機関が会員となっている国際的な業界団体です。1983年に、国際的な債務問題への対応策を協議するために設立されました。主な活動内容は、新興市場国に関する経済・金融データの収集と分析、金融市場の安定化に向けた提言、規制改革に関する意見表明などです。IIFが発表するレポートや提言は、世界経済や金融市場の動向を把握する上で重要な情報源として活用されています。"}
{"date": "2026-02-26", "source": "sheet", "category": "経済", "word": "グローバル債務モニター", "yomi": "ぐろーばるさいむもにたー", "text": "グローバル債務モニター（ぐろーばるさいむもにたー）とは、世界全体の債務残高を継続的に把握・分析する取り組み、またはそのレポートを指します。主に国際決済銀行（BIS）などの国際機関が定期的に公表しており、各国の政府、企業、家計の債務を詳細に分析し、世界経済の安定性やリスクを評価するために用いられます。債務残高の増加は、経済成長の原動力となる一方で、過剰な債務は金融危機や経済停滞を引き起こす可能性も孕んでいます。そのため、グローバル債務モニターは、投資家や政策立案者にとって、世界経済の動向を把握し、適切な判断を下すための重要な情報源となっています。"}
{"date": "2026-02-26", "source": "sheet", "category": "経営・財務", "word": "債務", "yomi": "さいむ", "text": "債務（さいむ）とは、法律上の義務として、特定の相手に対して一定の行為（金銭の支払い、物品の引き渡し、役務の提供など）を行わなければならない状態を指します。経済活動において、企業や個人が資金を借り入れた場合、その返済義務は債務となります。また、商品やサービスを購入した際に、代金を後払いにする場合も債務が発生します。債務は貸借対照表において負債として計上され、企業の財務状況を判断する上で重要な指標となります。債務不履行（デフォルト）は、信用低下や法的措置につながる可能性があります。適切に管理することで、事業拡大や個人の生活の質の向上に役立てることができます。"}
{"date": "2026-02-26", "source": "sheet", "category": "経済", "word": "財政赤字", "yomi": "ざいせいあかじ", "text": "財政赤字（ざいせいあかじ）とは、一会計年度における政府の歳出（支出）が歳入（収入）を上回っている状態を指します。通常、政府の歳入は主に税収で構成されますが、景気低迷による税収の減少や、社会保障費・公共事業費・防衛費などの歳出増大によって不足が生じた場合、その差額を埋めるために国債（公債）が発行されます。\n\n財政赤字が常態化し国債発行残高が累積すると、利払い費の負担増加により予算配分が硬直化するほか、国の信用力低下（ソブリンリスク）、長期金利の上昇、悪性のインフレなどを引き起こす要因となり得ます。対義語は「財政黒字」であり、財政健全化の指標としては、国債発行収入と元利払い支出を除いた収支である「基礎的財政収支（プライマリーバランス）」の均衡が重視されます。", "refactored": true}
{"date": "2026-02-26", "source": "sheet", "category": "経済", "word": "政府債務残高", "yomi": "せいふさいむざんだか", "text": "政府債務残高（せいふさいむざんだか）とは、政府が抱える債務の総額を示す指標です。具体的には、国債、借入金、政府保証債務などが含まれます。国の財政状況を把握する上で非常に重要な指標であり、GDP（国内総生産）に対する比率で示されることもあります。政府債務残高が増加すると、将来の世代への負担が増加する可能性や、国の信用力が低下するリスクが懸念されます。そのため、各国政府は、財政健全化を図り、政府債務残高を適切に管理することが求められます。債務残高の推移は、経済政策の効果や財政運営の持続可能性を評価する上で重要な情報源となります。"}
{"date": "2026-02-26", "source": "sheet", "category": "経済", "word": "家計債務", "yomi": "かけいさいむ", "text": "家計債務（かけいさいむ）とは、個人世帯が抱える借金の総額を指します。具体的には、住宅ローン、自動車ローン、教育ローン、カードローン、消費者金融からの借入などが含まれます。家計債務の規模は、その国の経済状況や金融政策、個人の消費行動など様々な要因によって変動します。家計債務が増加すると、個人の家計を圧迫し、消費の抑制や経済全体の低迷につながる可能性があります。また、金利上昇や失業などにより返済が滞るリスクも高まります。そのため、各国の中央銀行や政府は、家計債務の状況を注視し、適切な対策を講じる必要があります。個人レベルでは、無理な借り入れを避け、収入と支出のバランスを考慮した計画的な資金管理が重要となります。"}
{"date": "2026-02-26", "source": "sheet", "category": "経済", "word": "民間セクター債務", "yomi": "みんかんせくたーさいむ", "text": "民間セクター債務（みんかんせくたーさいむ）とは、政府や公的機関以外の、企業や個人などの民間部門が抱える債務の総額を指します。具体的には、企業の事業資金のための借入金、個人の住宅ローン、クレジットカードによる借入などが含まれます。民間セクター債務が増加すると、経済成長を促進する一方で、過剰な債務は企業の倒産リスクや個人の生活を圧迫する可能性があり、金融システムの不安定化を招くこともあります。そのため、各国政府や中央銀行は、民間セクター債務の状況をモニタリングし、必要に応じて金融政策や規制を通じて管理しています。"}
{"date": "2026-02-26", "source": "sheet", "category": "経済", "word": "国内総生産", "yomi": "こくないそうせいさん", "text": "国内総生産（こくないそうせいさん）とは、一定期間内に国内で新たに生み出された商品やサービスの付加価値の合計金額のことです。国の経済規模を測る最も重要な指標であり、経済成長率を算出する上でも用いられます。GDPには、名目GDPと実質GDPがあり、名目GDPは市場価格で評価したもので、実質GDPは物価変動の影響を取り除いたものです。GDPが増加することは、一般的に経済が成長していることを意味し、企業の収益増加や雇用拡大につながる可能性があります。ただし、GDPはあくまで経済活動の一側面を示すものであり、国民の幸福度や環境への影響など、他の要素も考慮する必要があります。"}
{"date": "2026-02-26", "source": "sheet", "category": "経済", "word": "公的債務", "yomi": "こうてきさいむ", "text": "公的債務（こうてきさいむ）とは、国または地方公共団体が負う債務の総称です。具体的には、国債、地方債、借入金などが含まれます。これらの債務は、税収などの歳入だけでは賄いきれない公共サービスの提供や、大規模な公共事業、緊急時の財政出動などに充当するために発行されます。公的債務の残高が増加すると、将来世代への負担増、金利上昇、国の信用力低下といったリスクが生じる可能性があります。そのため、各国は財政健全化を目標に、公的債務の管理に取り組んでいます。"}
{"date": "2026-02-26", "source": "sheet", "category": "経済", "word": "先進国", "yomi": "せんしんこく", "text": "先進国（せんしんこく）とは、一般的に経済発展の段階が進み、高い生活水準や十分なインフラストラクチャー、安定した政治体制を持つ国々のことを指します。明確な定義は存在しませんが、一人当たりの国民総所得（GNI）、人間開発指数（HDI）などの指標が用いられることが多いです。具体的な例としては、日本、アメリカ合衆国、カナダ、オーストラリア、西ヨーロッパ諸国などが挙げられます。先進国の経済状況は、途上国を含む世界経済全体に大きな影響を与え、国際的な貿易、投資、金融の流れを左右します。また、先進国は技術革新の中心地となることが多く、新しい産業やビジネスモデルが生まれる源泉となっています。"}
{"date": "2026-02-26", "source": "sheet", "category": "経済", "word": "新興国", "yomi": "しんこうこく", "text": "新興国（しんこうこく）とは、経済発展の段階において、先進国に次ぐ成長を遂げている国々のことです。明確な定義は存在しませんが、一般的には、一人当たりGDPが一定水準に達しておらず、工業化が進展しつつある国々を指します。これらの国々は、高い経済成長率、豊富な労働力、資源などを背景に、世界経済における存在感を増しています。代表的な新興国として、ブラジル、ロシア、インド、中国（BRICs）などが挙げられます。新興国への投資は、高いリターンが期待できる一方で、政治・経済情勢の変動リスクも考慮する必要があります。"}
{"date": "2026-02-26", "source": "sheet", "category": "投資", "word": "償還", "yomi": "しょうかん", "text": "償還（しょうかん）とは、債券や投資信託などの金融商品において、発行体（債券の場合）または運用会社（投資信託の場合）が、投資家に対して元本を返済または払い戻すことを指します。債券における償還は、発行時に定められた満期日に、額面金額が投資家へ支払われることで完了します。投資信託における償還は、信託期間の満了時や繰上償還時に、信託財産を換金し、そこから信託報酬やその他の費用を差し引いた残りが投資家へ分配されることで行われます。償還価額は、債券の場合は通常額面通りですが、投資信託の場合は市場の動向によって変動する可能性があります。償還を迎える金融商品の選択においては、償還日、償還価額、再投資戦略などを考慮することが重要です。"}
{"date": "2026-02-26", "source": "sheet", "category": "経済", "word": "米国通商代表部", "yomi": "べいこくつうしょうだいひょうぶ", "text": "米国通商代表部（べいこくつうしょうだいひょうぶ）とは、アメリカ合衆国大統領行政府に属し、米国の通商政策の立案・調整、および外国政府との通商交渉を一元的に担当する政府機関のことです。英語表記は「Office of the United States Trade Representative」で、略称として「USTR」とも呼ばれます。\n\n1962年の通商拡大法に基づき設置され、組織の長である通商代表は大統領によって指名され、上院の承認を経て任命される閣僚級のポストです。主な役割は、二国間（例：日米、米中）や多国間（WTOなど）の貿易協定の交渉、貿易関連法の執行、知的財産権の保護、および不公正な貿易慣行に対する制裁措置（いわゆるスーパー301条の発動検討など）の実施です。\n\n日本にとっては、自動車や農産物の輸出入に関する交渉相手として極めて重要な存在であり、その政策方針は日本の輸出産業や経済動向に直接的な影響を与えます。", "refactored": true}
{"date": "2026-02-26", "source": "sheet", "category": "経済", "word": "相互関税", "yomi": "そうごかんぜい", "text": "相互関税（そうごかんぜい）とは、二国間または多国間で、互いの輸入品に対して関税率を引き下げる、または撤廃する協定のことです。これにより、貿易障壁が軽減され、参加国間の貿易が促進されます。相互関税は、特定の産業の競争力を高めたり、消費者にとってより多様な商品を手頃な価格で提供したりする効果が期待されます。ただし、国内産業が海外の競争にさらされるため、適切な保護措置や構造改革が必要となる場合もあります。世界貿易機関（WTO）の原則に基づいて、多くの国が相互関税協定を結んでいます。"}
{"date": "2026-02-26", "source": "sheet", "category": "企業", "word": "ブルームバーグ", "yomi": "ぶるーむばーぐ", "text": "ブルームバーグとは、アメリカ合衆国に本社を置く、金融情報サービスを提供する企業です。リアルタイムの金融データ、ニュース、分析ツールなどを提供しており、金融機関、投資家、企業などで広く利用されています。ブルームバーグが提供する情報は、株価、債券価格、為替レート、商品価格などの市場データに加えて、経済指標、企業情報、ニュース記事など多岐にわたります。これらの情報は、ブルームバーグターミナルと呼ばれる専用端末を通じて配信されるほか、ウェブサイトやモバイルアプリでも利用可能です。ブルームバーグのサービスは、金融市場の動向を把握し、投資判断や経営戦略の策定をサポートする上で重要な役割を果たしています。"}
{"date": "2026-02-26", "source": "sheet", "category": "経済", "word": "大統領", "yomi": "だいとうりょう", "text": "大統領（だいとうりょう）とは、共和制または民主制国家において、国民の選挙によって選出された国家元首のことです。行政権の長として国の政治を主導し、外交、安全保障、経済など幅広い分野において重要な役割を果たします。大統領の政策や発言は、国内外の経済状況に大きな影響を与えるため、金融市場においても常に注目されています。例えば、政策金利の変更、財政政策、貿易政策などは、株式市場や為替レートに直接的な影響を及ぼす可能性があります。"}
{"date": "2026-02-26", "source": "sheet", "category": "税金・制度", "word": "関税率", "yomi": "かんぜいりつ", "text": "関税率（かんぜいりつ）とは、海外から輸入される商品に対して課される関税の、商品価格に対する割合のことです。関税は、国内産業を保護するため、または特定の国との貿易関係を調整するために用いられます。関税率の設定は、その国の経済政策や国際貿易交渉によって決定され、輸入される商品の種類や原産国によって異なります。関税率が高い場合、輸入商品の価格が上昇し、国内市場における競争環境に影響を与える可能性があります。また、関税率の変更は、国際的な貿易紛争の原因となることもあります。企業は、関税率の変動を考慮して、海外からの調達戦略や輸出戦略を立案する必要があります。"}
{"date": "2026-02-26", "source": "sheet", "category": "経済", "word": "リフレ派", "yomi": "りふれは", "text": "リフレ派（りふれは）とは、デフレーションからの脱却と持続的な経済成長を目指し、物価上昇目標（インフレ目標）を設定し、大規模な金融緩和政策を推進すべきだと主張する経済学者や政策担当者、投資家などのグループを指します。リフレーション（reflation）とは、意図的にインフレを起こすことによって景気回復を図る政策を意味します。リフレ派は、中央銀行がインフレ目標を明確に示し、それを達成するために量的緩和政策やマイナス金利政策などの金融政策を積極的に実施することを提唱します。また、金融政策だけでなく、財政政策との連携も重視する傾向があります。リフレ派の政策が実施された場合、一般的に、円安、株高、物価上昇といった影響が考えられます。ただし、副作用として急激なインフレや資産バブルの発生などが懸念されることもあります。"}
{"date": "2026-02-26", "source": "sheet", "category": "金融", "word": "日本銀行", "yomi": "にほんぎんこう", "text": "日本銀行（にほんぎんこう）とは、日本の中央銀行です。略称は日銀（にちぎん）。銀行券（日本銀行券、いわゆるお札）を発行する発券銀行、金融機関（一般の銀行など）に対して融資を行う銀行の銀行、政府の資金を預かる政府の銀行という3つの役割を担っています。主な業務は、物価の安定と金融システムの安定を目的とした金融政策の実施です。金融政策を通じて、景気の安定や雇用の改善にも貢献しています。政策金利の操作や、国債などの資産買い入れなど、多様な手段を用いて金融市場に影響を与え、経済全体の調整を図っています。近年では、デフレ脱却のため、マイナス金利政策やイールドカーブ・コントロールといった異次元緩和策も導入しています。"}
{"date": "2026-02-26", "source": "sheet", "category": "金融", "word": "日本銀行審議委員", "yomi": "にほんぎんこうしんぎいいん", "text": "日本銀行審議委員（にほんぎんこうしんぎいいん）とは、日本銀行の政策委員会を構成する委員のことです。政策委員会は、金融政策の運営に関する重要事項を決定する最高の意思決定機関であり、審議委員は、金融政策決定会合に出席し、金融政策の基本方針や金利水準などを決定します。審議委員は、日本銀行総裁、日本銀行副総裁2名、および審議委員6名の計9名で構成されます。審議委員は、学識経験者や経済界の出身者など、様々な分野の専門家から選ばれます。任期は5年で、再任も可能です。審議委員の発言や意見は、金融市場や経済全体に大きな影響を与えるため、その動向が注目されています。"}
{"date": "2026-02-26", "source": "sheet", "category": "人名", "word": "浅田統一郎", "yomi": "あさだとういちろう", "text": "浅田統一郎（あさだとういちろう）とは、日本の著名な経済学者であり、中央大学名誉教授です。専門は理論経済学、特に景気循環論や非線形経済動学で知られています。従来の静学的な均衡分析にとどまらず、微分方程式などの数学的手法や複雑系科学（カオス理論など）を経済学に応用しました。ケインズ経済学の視点から、不均衡を含む現実的な市場の動きや、複雑な景気変動のメカニズムを数理的に解明することに尽力しており、その研究成果は国内外で高く評価され、経済政策の分析や立案における理論的支柱の一つとなっています。", "refactored": true}
{"date": "2026-02-26", "source": "sheet", "category": "税金・制度", "word": "国会同意人事", "yomi": "こっかいどういじんじ", "text": "国会同意人事（こっかいどういじんじ）とは、内閣が任命する一部の重要な公職について、国会の同意を得る必要のある人事のことです。日本銀行の総裁・副総裁、会計検査院長などが該当します。内閣が候補者を提示し、衆議院と参議院の両院で承認を得る手続きを踏みます。この制度は、行政に対する国会のチェック機能を強化し、人事の透明性と公正性を確保することを目的としています。国会同意人事案が否決されることもあり、その場合は内閣は改めて候補者を提示する必要があります。国会同意人事は、政治状況や候補者の資質によって左右されるため、経済や金融政策にも影響を与えることがあります。"}
{"date": "2026-02-26", "source": "sheet", "category": "税金・制度", "word": "国会", "yomi": "こっかい", "text": "国会（こっかい）とは、日本における立法機関であり、国の唯一の立法機関として日本国憲法に定められています。衆議院と参議院の二院制を採用しており、法律の制定、予算の議決、内閣総理大臣の指名など、重要な役割を担っています。国会の決定は、経済政策、社会保障、税制など、国民生活のあらゆる側面に影響を与えます。例えば、景気対策のための財政出動や、企業の活動を規制する法律の制定などが挙げられます。また、国際条約の承認も国会の重要な機能の一つであり、グローバル経済における日本の立ち位置を決定する上で大きな影響力を持っています。"}
{"date": "2026-02-26", "source": "sheet", "category": "人名", "word": "高市早苗", "yomi": "たかいちさなえ", "text": "高市早苗（たかいちさなえ）とは、自由民主党に所属する日本の政治家であり、衆議院議員です。総務大臣や党政務調査会長、経済安全保障担当大臣などを歴任しました。経済政策においては、アベノミクスを継承・発展させる形での金融緩和の継続や、危機管理投資・成長投資のための機動的な財政出動（国債発行）を主張しており、これらはメディア等で「サナエノミクス」と呼称されることもあります。また、日本の先端技術の流出防止や重要物資のサプライチェーン強靭化を目指す「経済安全保障推進法」の成立に尽力したことでも知られ、外交・防衛だけでなく、経済面からの国家安全保障を重視する論客として、金融市場や産業界からもその発言や動向が注目されています。", "refactored": true}
{"date": "2026-02-26", "source": "sheet", "category": "経済", "word": "マクロ経済", "yomi": "まくろけいざい", "text": "マクロ経済（まくろけいざい）とは、一国全体の経済活動を巨視的に捉える経済学の分野です。個々の企業や消費者の行動を分析するミクロ経済学とは対照的に、マクロ経済学では、GDP（国内総生産）、インフレ率、失業率、金利など、国全体の経済指標を用いて分析を行います。具体的には、景気変動、経済成長、物価安定、雇用創出といったテーマに取り組みます。政府や中央銀行は、マクロ経済の分析結果を基に、金融政策や財政政策を策定し、経済の安定と成長を目指します。例えば、景気後退期には、金利の引き下げや財政支出の拡大などの対策が検討されます。また、マクロ経済の知識は、企業が市場動向を把握し、経営戦略を立てる上でも重要です。さらに、個人が資産運用やキャリアプランを考える際にも役立ちます。"}
{"date": "2026-02-26", "source": "sheet", "category": "経済", "word": "財務省", "yomi": "ざいむしょう", "text": "財務省（ざいむしょう）とは、日本の行政機関の一つであり、国の財政運営、税制、関税、国有財産の管理などを担当する省庁です。国の予算編成、税制改正、国債の発行などを通じて、経済政策に大きな影響力を持っています。日本銀行と連携し、為替相場の安定化を図るための外国為替市場介入も行います。財務省の政策や発表は、株式市場や為替市場などの金融市場にも影響を与えるため、経済動向を把握する上で重要な情報源となります。"}
{"date": "2026-02-26", "source": "sheet", "category": "経済", "word": "経済官庁", "yomi": "けいざいかんちょう", "text": "経済官庁（けいざいかんちょう）とは、国の経済政策の企画・立案・実施を担う行政機関の総称です。具体的には、財務省、経済産業省、金融庁などが該当します。財務省は、国の予算編成や税制、国債発行などを担当し、経済産業省は、産業の発展や貿易振興、エネルギー政策などを担当します。金融庁は、銀行や証券会社などの金融機関の監督や、金融システムの安定化などを担当します。これらの官庁の政策動向は、経済全体の動向に大きな影響を与えるため、経済分析やビジネス戦略において重要な情報源となります。"}
{"date": "2026-02-26", "source": "sheet", "category": "経済", "word": "経済財政諮問会議", "yomi": "けいざいざいせいしもんかいぎ", "text": "経済財政諮問会議（けいざいざいせいしもんかいぎ）とは、内閣総理大臣を議長とし、経済財政政策の基本方針、重要政策について審議する内閣の重要会議の一つです。経済の専門家である民間議員と、国務大臣である閣僚で構成され、日本の経済状況の分析や、中長期的な経済成長戦略、財政運営の方向性について議論されます。会議の議論は、政府の経済政策に大きな影響を与え、企業の投資戦略や個人の生活にも間接的に影響を及ぼす可能性があります。会議の議事録や関連資料は公開されており、政策決定の透明性を確保する役割も担っています。日本成長戦略会議という名称で呼ばれることもありますが、正式名称は経済財政諮問会議です。"}
{"date": "2026-02-26", "source": "sheet", "category": "金融", "word": "金融市場", "yomi": "きんゆうしじょう", "text": "金融市場（きんゆうしじょう）とは、資金の余剰部門（貸し手・投資家）と不足部門（借り手・企業や政府）の間で資金が取引される場の総称です。具体的には、株式市場、債券市場、外国為替市場、および銀行間などで短期間の資金を融通し合うマネー・マーケット（短期金融市場）などが含まれます。金融市場は、取引される期間によって「短期金融市場（1年未満）」と「長期金融市場（1年以上）」に分類されるほか、資金調達の場である「発行市場」と、既発証券が売買される「流通市場」にも区分されます。この市場機能により、社会全体で効率的な資金配分が行われ、経済活動が円滑に進むよう支えられています。また、市場で決定される金利や為替レートは、各国の金融政策や実体経済に多大な影響を与えます。", "refactored": true}
{"date": "2026-02-26", "source": "sheet", "category": "人名", "word": "黒田東彦", "yomi": "くろだはるひこ", "text": "黒田東彦（くろだはるひこ）とは、日本の経済学者、官僚、元日本銀行総裁。2013年から2023年まで第31代日本銀行総裁を務めました。大蔵省（現財務省）を経て、アジア開発銀行総裁を歴任。日銀総裁としては、「異次元緩和」と呼ばれる大規模な金融緩和政策を推進し、デフレ脱却を目指しました。具体的には、量的・質的金融緩和（QQE）、マイナス金利政策、イールドカーブ・コントロールなどを導入し、経済や金融市場に大きな影響を与えました。"}
{"date": "2026-02-26", "source": "sheet", "category": "金融", "word": "中立金利", "yomi": "ちゅうりつきんり", "text": "中立金利（ちゅうりつきんり）とは、インフレ率が目標水準に安定し、経済が潜在成長率で成長する状態を維持できる理論上の金利水準を指します。この金利水準は、経済を刺激し過ぎる（インフレを引き起こす）ことも、逆に冷やし過ぎる（デフレを引き起こす）こともありません。金融政策を決定する上で、政策当局が金利水準を判断するための重要な基準となります。中立金利は直接観測することができないため、様々な経済モデルや指標を用いて推定されます。推定値は経済状況の変化に応じて変動するため、常に注意が必要です。政策金利が中立金利よりも低い場合、金融政策は緩和的と見なされ、経済活動を刺激する可能性があります。逆に、政策金利が中立金利よりも高い場合、金融政策は引き締め的と見なされ、経済活動を抑制する可能性があります。"}
{"date": "2026-02-26", "source": "sheet", "category": "経済", "word": "高圧経済", "yomi": "こうあつけいざい", "text": "高圧経済（こうあつけいざい）とは、経済成長を優先し、インフレーションをある程度許容する経済政策のことです。これは、失業率を可能な限り低く抑え、雇用を最大化することを目的としています。通常、中央銀行や政府はインフレ率を目標範囲内に維持することを重視しますが、高圧経済下では、より多くの人々が労働市場に参加し、賃金が上昇することを重視します。この政策は、積極的な財政出動や金融緩和を伴うことが一般的です。高圧経済の実施によって、企業は設備投資や新規雇用を増やしやすくなり、労働者はより高い賃金を期待できるようになります。ただし、インフレーションが行き過ぎると、資産バブルの発生や購買力の低下を招き、最終的には景気後退を引き起こすリスクも存在します。"}
{"date": "2026-02-26", "source": "sheet", "category": "経済", "word": "アベノミクス", "yomi": "あべのみくす", "text": "アベノミクスとは、2012年12月に発足した第二次安倍晋三内閣が提唱・実行した一連の経済政策の通称です。この政策は、大胆な金融緩和、機動的な財政政策、そして成長戦略という「三本の矢」を柱として構成されています。金融緩和は、日本銀行が市場に大量の資金を供給することで、円安を誘導し、企業の輸出競争力を高めることを目指しました。財政政策は、公共事業などを積極的に行うことで、内需を喚起し、経済成長を促進することを目的としています。成長戦略は、規制緩和や構造改革を通じて、新たな産業の創出や生産性の向上を図るものです。アベノミクスは、株価の上昇や雇用の改善といった一定の成果を上げた一方で、物価上昇や所得格差の拡大、財政悪化などの課題も残しました。政策の効果や影響については、現在も様々な議論が行われています。"}
{"date": "2026-02-26", "source": "sheet", "category": "経済", "word": "超完全雇用", "yomi": "ちょうかんぜんこよう", "text": "超完全雇用（ちょうかんぜんこよう）とは、一国の経済において労働需要が労働供給を大幅に上回り、失業率が極めて低い水準（一般的に自然失業率を下回る状態）にあることを指します。この状態下では、企業は深刻な人手不足に陥り、労働力を確保するために賃金の引き上げを余儀なくされます。その結果、家計の所得が増加して消費が活発になる一方で、企業の人件費負担増が製品やサービスの価格に転嫁され、インフレーション（物価上昇）圧力が急速に高まるリスクがあります。経済が過熱状態にあると判断されるため、政府や中央銀行による金融引き締めなどの調整政策が議論される重要な局面となります。", "refactored": true}
{"date": "2026-02-26", "source": "sheet", "category": "税金・制度", "word": "消費税", "yomi": "しょうひぜい", "text": "消費税とは、商品やサービスの購入、または輸入時に課税される税金です。間接税の一種であり、最終的には消費者が負担します。事業者は、消費者から預かった消費税から、仕入れ時に支払った消費税を差し引いて国に納付します。消費税は、国の重要な財源であり、社会保障制度の維持などに充当されています。税率は国によって異なり、日本においては軽減税率も導入されています。インボイス制度（適格請求書等保存方式）の導入により、事業者間の消費税の取り扱いが変更され、経理処理の正確性がより重要になっています。"}
{"date": "2026-02-26", "source": "sheet", "category": "経済", "word": "代替財源", "yomi": "だいたいざいげん", "text": "代替財源とは、特定の政策や事業に必要な財源を、既存の財源とは別の方法で確保する際に用いられる財源のことです。財政状況の変化や新たな政策の導入に伴い、従来の財源だけでは資金が不足する場合などに検討されます。具体的には、税制改正による税収増（例：消費税率の引き上げ）や、国有財産の売却収入、特別会計の剰余金などが代替財源として活用されることがあります。例えば、社会保障費の増加に対応するために、新たな税を導入したり、既存の税収を充当したりするケースが挙げられます。また、特定の政策目的のために発行される国債（例：復興債）も、将来の税収を担保とする代替財源の一種とみなすことができます。代替財源の確保は、財政の持続可能性を維持し、国民生活や経済活動に必要な公共サービスを提供するために不可欠な取り組みです。ただし、代替財源の選定にあたっては、国民負担の公平性や経済への影響などを慎重に検討する必要があります。"}
{"date": "2026-02-26", "source": "sheet", "category": "金融", "word": "長期金利", "yomi": "ちょうききんり", "text": "長期金利とは、一般的に期間が1年を超える比較的長い期間で設定された金利のことです。特に、10年国債の利回りが長期金利の代表的な指標として用いられます。長期金利は、将来の経済成長率やインフレ率に対する市場の期待を反映しており、金融政策、財政政策、国際的な経済情勢など、様々な要因によって変動します。長期金利の変動は、企業の設備投資、住宅ローン金利、国債価格など、経済全体に広範な影響を及ぼします。例えば、長期金利が上昇すると、企業の借入コストが増加し、設備投資が抑制される可能性があります。また、住宅ローン金利の上昇は、住宅購入意欲を減退させる要因となり得ます。国債価格は金利と逆相関の関係にあるため、長期金利が上昇すると国債価格は下落します。中央銀行は、長期金利の動向を注視し、必要に応じて金融政策を通じて長期金利のコントロールを試みます。"}
{"date": "2026-02-26", "source": "sheet", "category": "金融", "word": "金融政策", "yomi": "きんゆうせいさく", "text": "金融政策とは、中央銀行が経済の安定と成長を目指して行う政策のことです。具体的には、政策金利の操作や公開市場操作（国債などの売買）、預金準備率の変更などを通じて、金融市場における金利や資金量を調整します。景気が停滞している場合には、金利を引き下げるなどの緩和的な金融政策を行い、企業の投資や個人の消費を刺激します。一方、インフレーション（物価上昇）が懸念される場合には、金利を引き上げるなどの引き締め的な金融政策を行い、経済の過熱を抑制します。日本の金融政策は、日本銀行が担っており、金融政策決定会合で決定された内容が公表されます。金融政策の効果は、企業の投資計画、個人の消費行動、住宅ローン金利、為替レートなど、経済全体に影響を及ぼします。"}
{"date": "2026-02-26", "source": "sheet", "category": "経済", "word": "財政政策", "yomi": "ざいせいせいさく", "text": "財政政策とは、政府が税金や国債などを通じて収入を得て、その資金を公共事業や社会保障、教育といった分野に支出することで、経済全体の安定や成長を目指す政策のことです。具体的には、景気が停滞している際に公共事業を拡大したり、減税を実施したりすることで、需要を喚起し、経済活動を活性化させる効果が期待されます。一方で、財政政策は国の財政状況に大きな影響を与えるため、長期的な視点での持続可能性も考慮する必要があります。大規模な財政出動は、国の借金が増加するリスクを伴うため、効果と副作用を慎重に評価しながら実施される必要があります。財政政策は、金融政策と並んで、政府が経済をコントロールするための重要な手段の一つです。"}
{"date": "2026-02-26", "source": "sheet", "category": "金融", "word": "利上げ", "yomi": "りあげ", "text": "利上げとは、中央銀行が政策金利を引き上げることを指します。政策金利の引き上げは、一般的にインフレーション（物価上昇）を抑制するために行われます。金利が上昇すると、個人の消費や企業の投資が抑制されるため、需要が減少し、物価の安定につながると考えられています。例えば、日本銀行が政策金利を引き上げると、銀行間の取引金利が上昇し、その影響で住宅ローン金利や企業の借入金利も上昇する可能性があります。これにより、住宅購入や設備投資を控える動きが広がり、経済全体の過熱を抑制する効果が期待されます。ただし、急激な利上げは景気後退を招くリスクもあるため、中央銀行は経済状況を慎重に見極めながら、段階的に利上げを実施することが一般的です。また、利上げは為替レートにも影響を与え、一般的にはその国の通貨高につながるとされています。"}
{"date": "2026-02-26", "source": "sheet", "category": "金融", "word": "異次元緩和", "yomi": "いじげんかんわ", "text": "異次元緩和とは、2013年1月に日本銀行が導入した大規模な金融緩和政策の通称です。当時の日本銀行総裁であった黒田東彦氏の下で実施され、量的・質的金融緩和（QQE）をさらに拡大するものでした。従来の金融緩和策とは比較にならないほど大胆な規模で資金を市場に供給することで、長期にわたるデフレからの脱却と、持続的な経済成長の実現を目指しました。具体的には、国債やETF（上場投資信託）などの買い入れ額を大幅に増額し、マネタリーベース（日銀が供給するお金の総量）を拡大させました。異次元緩和は、株価上昇や円安などの影響をもたらしましたが、物価上昇率の目標達成には至らず、その効果や副作用については専門家の間でも様々な意見があります。近年では、その出口戦略の難しさも指摘されています。"}
{"date": "2026-02-26", "source": "sheet", "category": "人名", "word": "植田和男", "yomi": "うえだかずお", "text": "植田和男（うえだかずお）とは、日本の経済学者であり、第32代日本銀行総裁を務める人物です。専門はマクロ経済学と金融論で、東京大学理学部を卒業後、マサチューセッツ工科大学（MIT）で博士号を取得しました。戦後初となる学者出身の総裁として2023年4月に就任し、長年続いた大規模な金融緩和策の修正や、物価安定目標の達成に向けた政策運営を担っています。その発言や政策決定は、金利水準や為替相場、および日本経済全体の動向に多大な影響を与えるため、市場関係者のみならず世界的に注目を集めています。", "refactored": true}
{"date": "2026-02-26", "source": "sheet", "category": "金融", "word": "外国為替市場", "yomi": "がいこくかわせしじょう", "text": "外国為替市場とは、異なる国の通貨を交換・取引する市場のことです。略称は「外為市場」です。銀行、証券会社、投資ファンドなどの金融機関が、インターバンク市場と呼ばれる市場で通貨の売買を行います。また、近年では個人投資家もFX（外国為替証拠金取引）を通じて外為市場に参加する機会が増えています。外国為替市場の相場は、各国の経済状況、金利政策、政治情勢など、様々な要因によって変動します。この変動は、輸出入企業の収益、海外旅行の費用、輸入品の価格など、私たちの経済活動や生活に大きな影響を与えます。外国為替市場は24時間取引が行われており、世界経済の動向を反映する重要な指標の一つとなっています。"}
{"date": "2026-02-26", "source": "sheet", "category": "金融", "word": "国際通貨基金", "yomi": "こくさいつうかききん", "text": "国際通貨基金（こくさいつうかききん、International Monetary Fund、略称：IMF）は、国際金融の安定と国際協力の促進を目的とする国際機関です。1944年のブレトン・ウッズ協定に基づいて設立され、1945年に発足しました。主な活動として、為替相場の安定、国際収支の調整、経済危機に瀕した国への融資などがあります。IMFは、加盟国の経済状況を監視し、政策に関する助言も行います。また、開発途上国に対する技術支援も提供しています。IMFの活動は、世界経済の安定に不可欠であり、各国の経済政策に大きな影響を与えています。"}
{"date": "2026-02-26", "source": "sheet", "category": "人名", "word": "ジャネット・イエレン", "yomi": "じゃねっといえれん", "text": "ジャネット・イエレン（Janet Yellen）は、アメリカ合衆国の政治家、経済学者であり、第78代アメリカ合衆国財務長官です。財務長官として、アメリカの財政政策を主導し、経済成長、雇用、金融システムの安定化に責任を負います。連邦準備制度（FRB）の議長（2014年-2018年）を務めた初の女性でもあります。イエレン氏の政策スタンスは、労働市場の改善とインフレ目標の達成を重視する傾向にあります。そのため、金融政策においては、雇用の最大化と物価の安定というFRBの二つの使命をバランス良く追求することを目指しています。彼女の発言や政策決定は、金融市場や経済全体に大きな影響を与えるため、常に注目されています。"}
{"date": "2026-02-26", "source": "sheet", "category": "経済", "word": "一般政府債務", "yomi": "いっぱんせいふさいむ", "text": "一般政府債務とは、国および地方公共団体（都道府県、市区町村など）が抱える債務の合計のことです。具体的には、国債、地方債、借入金などが含まれます。これらの債務は、将来の税収によって返済されることが前提となっているため、その残高は国の財政状況を評価する上で重要な指標となります。一般政府債務の規模が過大になると、将来世代への負担が増加するだけでなく、国の信用力低下や金利上昇を招く可能性があり、経済全体に悪影響を及ぼす可能性があります。"}
{"date": "2026-02-26", "source": "sheet", "category": "経営・財務", "word": "四半期", "yomi": "しはんき", "text": "四半期（しはんき）とは、会計期間である1年を4分割した3ヶ月の期間を指します。多くの企業では、四半期ごとに財務諸表を作成し、業績を開示します。四半期決算は、年次決算の中間的な報告として、企業の経営状況や財務状況をよりタイムリーに把握するための重要な情報源となります。投資家やアナリストは、四半期決算の数値を分析することで、企業の短期的な業績変動や成長トレンドを評価し、投資判断の参考にします。また、四半期ごとの業績変動は、景気動向を反映する指標としても利用され、経済全体の分析にも活用されます。"}
{"date": "2026-02-26", "source": "sheet", "category": "経営・財務", "word": "売上高", "yomi": "うりあげだか", "text": "売上高とは、企業が主な事業活動を通じて商品やサービスを顧客に提供し、その対価として得た収入の合計額を指します。会計上、損益計算書の最上部に表示され、企業の経営成績を評価する上で最も基本的な指標の一つです。売上高は、企業の規模や成長性を測る上で重要な役割を果たし、企業の収益性や効率性を分析するための出発点となります。売上高から売上原価を差し引いたものが売上総利益となり、さらに販売費及び一般管理費を差し引いたものが営業利益となります。これらの利益指標と合わせて分析することで、企業の総合的な収益構造を把握することができます。また、売上高は、企業の株価や投資判断にも影響を与える重要な要素です。投資家は、企業の売上高の推移や成長率を分析し、将来の収益性や成長性を予測します。売上高の増加は、一般的に企業の成長や競争力の向上を示すものと解釈され、投資家の信頼を高める要因となります。しかし、売上高の増加だけでなく、収益性や効率性も合わせて評価することが重要です。たとえば、売上高が増加しても、売上原価や販売費及び一般管理費が増加すれば、利益は減少する可能性があります。したがって、売上高だけでなく、利益率やコスト構造も合わせて分析することが重要です。"}
{"date": "2026-02-26", "source": "sheet", "category": "経営・財務", "word": "営業利益", "yomi": "えいぎょうりえき", "text": "営業利益とは、企業の主要な事業活動によって得られた利益のことです。売上総利益から販売費及び一般管理費（販管費）を差し引いて算出されます。営業利益は、企業が本業でどれだけ稼ぐ力があるかを示す重要な指標であり、企業の収益性や効率性を評価するために用いられます。営業利益が高いほど、企業は効率的に事業を運営し、競争力があると言えます。営業利益は、財務諸表の損益計算書に記載されており、投資家やアナリストが企業の業績を分析する際に重視する項目のひとつです。"}
{"date": "2026-02-26", "source": "sheet", "category": "経営・財務", "word": "経常利益", "yomi": "けいじょうりえき", "text": "経常利益とは、企業の経営成績を示す指標の一つで、企業が経常的に行っている活動によって得られた利益のことです。具体的には、売上総利益から販売費および一般管理費を差し引いた営業利益に、営業外収益を加え、営業外費用を差し引いて算出されます。営業外収益には、受取利息や有価証券の売却益などが含まれ、営業外費用には、支払利息や有価証券の売却損などが含まれます。経常利益は、企業の本業による利益だけでなく、財務活動などを含む企業全体の収益力を示すため、企業の収益性を評価する上で重要な指標となります。企業の経営状態を分析する際には、当期純利益と合わせて、経常利益の推移を確認することが一般的です。また、経常利益は、企業の将来の収益性を予測する上でも役立ちます。"}
{"date": "2026-02-26", "source": "sheet", "category": "経営・財務", "word": "当期純利益", "yomi": "とうきじゅんりえき", "text": "当期純利益とは、企業会計期間の最終的な利益のことです。会計期間におけるすべての収益から、売上原価、販売費及び一般管理費、営業外費用、特別損失、法人税等といったすべての費用を差し引いた残りの金額を指します。この数値は、企業の収益性を示す最も重要な指標の一つであり、株主への配当の原資となるほか、企業の内部留保として将来の事業活動に再投資されることもあります。投資家やアナリストは、企業の当期純利益の推移や同業他社との比較を通じて、その企業の経営状況や将来性を評価します。また、当期純利益は、貸借対照表の繰越利益剰余金に加算され、企業の純資産を増加させる要因となります。"}
{"date": "2026-02-26", "source": "sheet", "category": "経営・財務", "word": "自己資本", "yomi": "じこしほん", "text": "自己資本とは、企業が保有する資産のうち、返済義務のない資金のことです。具体的には、株主からの出資金である資本金や、過去の事業活動で得た利益のうち社内に留保された利益剰余金などが含まれます。自己資本は、企業の財務的な安定性や健全性を示す重要な指標であり、自己資本比率（総資産に対する自己資本の割合）が高いほど、企業の財務基盤が安定していると判断されます。企業が資金調達を行う際や、経営状況を評価する上で、自己資本は重要な要素となります。"}
{"date": "2026-02-26", "source": "sheet", "category": "金融", "word": "東京証券取引所", "yomi": "とうきょうしょうけんとりひきじょ", "text": "東京証券取引所（とうきょうしょうけんとりひきじょ、英: Tokyo Stock Exchange、略称: 東証）は、日本最大の証券取引所であり、株式会社日本取引所グループ（JPX）傘下の株式会社東京証券取引所が運営しています。企業の株式や投資信託などが売買される市場を提供し、企業の資金調達と投資家の資産形成を支援する重要な役割を担っています。株価指数として、日経平均株価やTOPIX（東証株価指数）などが広く利用されており、日本の経済動向を把握するための指標として注目されています。上場企業数は〇〇社（2024年〇月現在）を超え、国内外の投資家が取引に参加しています。"}
{"date": "2026-02-26", "source": "sheet", "category": "経済", "word": "コストプッシュインフレーション", "yomi": "こすとぷっしゅいんふれーしょん", "text": "コストプッシュインフレーションとは、原材料価格や賃金などの生産コストの上昇が、製品やサービスの価格上昇を引き起こす現象です。企業がコスト上昇分を価格に転嫁することで発生します。例えば、原油価格の高騰によりガソリン価格が上昇したり、人手不足による賃上げが飲食店の価格に反映されたりするケースが挙げられます。消費者物価の上昇を招き、実質賃金の低下や企業の収益圧迫につながる可能性があります。対策としては、企業によるコスト削減努力（サプライチェーンの見直し、省エネ化など）や、政府による経済対策（補助金、規制緩和など）が挙げられます。"}
{"date": "2026-02-26", "source": "sheet", "category": "金融", "word": "中央銀行", "yomi": "ちゅうおうぎんこう", "text": "中央銀行とは、一国の中核的な金融機関であり、通貨の発行、金融政策の実施、銀行の監督などを行います。多くの場合、政府から独立した機関として運営され、物価の安定と金融システムの安定を主な目的としています。日本における中央銀行は日本銀行であり、略称は日銀です。具体的には、政策金利の調整を通じて経済活動をコントロールし、インフレーションやデフレーションを防ぐ役割を担っています。また、銀行間取引の決済システムを運営し、金融機関の経営状況を監視することで、金融システムの安定を維持します。中央銀行の政策決定は、経済全体の動向に大きな影響を与えるため、常に注目されています。"}
{"date": "2026-02-26", "source": "sheet", "category": "企業", "word": "Microsoft", "yomi": "まいくろそふと", "text": "Microsoft（マイクロソフト）は、アメリカ合衆国に本社を置く世界最大のソフトウェア企業の一つです。オペレーティングシステムWindows、オフィススイートOfficeなどが代表的な製品として知られています。近年では、クラウドプラットフォームAzureに注力しており、企業向けのクラウドサービス市場で大きな存在感を示しています。ビジネスにおける生産性向上ツールや、個人向けのエンターテイメントソフトウェアなど、幅広い分野で私たちの生活に深く関わっています。"}
{"date": "2026-02-26", "source": "sheet", "category": "企業", "word": "Apple", "yomi": "あっぷる", "text": "Apple（アップル）は、アメリカ合衆国カリフォルニア州クパチーノに本社を置く、多国籍テクノロジー企業です。パーソナルコンピュータ、スマートフォン、タブレット、ウェアラブルデバイス、ソフトウェア、オンラインサービスなどを設計、開発、販売しています。代表的な製品には、iPhone、iPad、Mac、Apple Watchなどがあります。革新的な製品と強力なブランド力で知られ、世界で最も価値のある企業の一つとされています。Appleの株価は、株式市場全体の動向や経済状況を示す指標としても注目されます。また、グローバルなサプライチェーンは、多くの企業や産業に影響を与えています。"}
{"date": "2026-02-26", "source": "sheet", "category": "企業", "word": "Alphabet Inc.", "yomi": "あるふぁべっと", "text": "Alphabet Inc.とは、Googleの構造改革に伴い2015年に設立された、Googleを含む複数の企業を傘下に持つ持株会社です。Googleの共同創業者であるラリー・ペイジとセルゲイ・ブリンが主導し、Googleの検索エンジン、YouTube、Androidといった主力事業に加え、自動運転技術のWaymo、ライフサイエンスのVerily、AI研究のDeepMindなど、革新的なプロジェクトを多数展開しています。Alphabetの設立により、Googleは中核事業に集中し、その他の高リスク・高リターンの事業はAlphabet傘下で独立して運営されるようになりました。これにより、経営の透明性と効率性が向上し、各事業分野におけるイノベーションが促進されることが期待されています。一般的には親会社として「Alphabet (アルファベット)」、子会社として「Google (グーグル)」という認識が広まっています。"}
{"date": "2026-02-26", "source": "sheet", "category": "企業", "word": "Meta Platforms, Inc.", "yomi": "めたぷらっとふぉーむず", "text": "Meta Platforms, Inc.は、Facebook、Instagram、WhatsAppなどのソーシャルメディアプラットフォームを運営する、アメリカ合衆国の巨大テクノロジー企業です。旧社名はFacebook, Inc.であり、2021年にメタバース事業への注力を示すため社名変更されました。主な収益源は、各プラットフォーム上での広告収入です。近年はメタバース（仮想空間）技術の開発にも注力しており、VR（仮想現実）やAR（拡張現実）技術を活用した新たなサービス提供を目指しています。広告収入は経済状況の影響を受けやすく、メタバース事業の成否が今後の業績を左右すると考えられています。"}
{"date": "2026-02-26", "source": "sheet", "category": "企業", "word": "Amazon", "yomi": "あまぞん", "text": "Amazon.com, Inc.は、アメリカ合衆国に本社を置く、世界最大規模のインターネット通販サイトを運営する企業です。当初はオンライン書店としてスタートしましたが、現在は書籍、家電製品、アパレル、食品、クラウドコンピューティングサービス（Amazon Web Services、AWS）、デジタルコンテンツ配信など、幅広い商品やサービスを提供しています。顧客中心主義を掲げ、Prime会員制度やワンクリック注文などの革新的なサービスを導入し、eコマース業界に大きな影響を与えています。また、物流ネットワークの構築やAI技術の活用にも力を入れており、その事業範囲は小売業にとどまらず、多岐にわたります。"}
{"date": "2026-02-26", "source": "sheet", "category": "企業", "word": "台湾積体電路製造", "yomi": "たいわんせきたいでんろせいぞう", "text": "台湾積体電路製造（タイワンセキタイデンロセイゾウ、英: Taiwan Semiconductor Manufacturing Co., Ltd.、略称: TSMC）は、台湾に本社を置く世界最大の半導体製造ファウンドリ企業です。顧客から委託された半導体の製造を専門としており、その高い技術力と生産能力で世界の半導体産業を牽引しています。スマートフォン、パソコン、自動車など、あらゆる電子機器に不可欠な半導体を製造しており、その動向は世界経済に大きな影響を与えます。"}
{"date": "2026-02-26", "source": "sheet", "category": "企業", "word": "Broadcom", "yomi": "ぶろーどこむ", "text": "Broadcom（ブロードコム）は、アメリカ合衆国カリフォルニア州に本社を置く、半導体およびインフラストラクチャソフトウェア製品の設計、開発、供給を行うグローバルテクノロジー企業です。通信インフラ、データセンター、企業ソフトウェア、産業市場、自動車など、多様な市場セグメントに製品を提供しています。特に、ワイヤレス通信、ブロードバンドアクセス、ネットワーキング、ストレージなどの分野で強みを持っています。近年では、VMwareの買収を発表し、エンタープライズソフトウェア市場への進出も強化しています。ブロードコムの技術は、スマートフォン、Wi-Fiルーター、データセンター機器など、私たちの生活に密接に関わる多くの製品に利用されています。"}
{"date": "2026-02-26", "source": "sheet", "category": "企業", "word": "Oracle（オラクル）", "yomi": "おらくる", "text": "Oracle（オラクル）は、アメリカ合衆国カリフォルニア州に本社を置く、世界最大級のデータベース管理システム (DBMS) ベンダーであり、多岐にわたるエンタープライズITソリューションを提供する企業です。主力製品は、企業向けのデータベースソフト「Oracle Database」であり、世界トップシェアを誇ります。その他、クラウドサービス（IaaS, PaaS, SaaS）、業務アプリケーション（ERP, CRMなど）、Java関連技術、ハードウェア製品など、広範な製品群を展開しています。\n\nオラクルのデータベース技術は、金融機関、製造業、小売業、公共機関など、あらゆる業界の企業や組織で利用されており、大量のデータを効率的に管理し、ビジネスの意思決定を支援する基盤として重要な役割を果たしています。\n\n近年では、クラウドサービス事業を強化しており、Oracle Cloud Infrastructure (OCI) を中心に、企業向けのクラウド移行やデジタルトランスフォーメーションを支援しています。"}
{"date": "2026-02-26", "source": "sheet", "category": "企業", "word": "Berkshire Hathaway", "yomi": "ばーくしゃーはさうぇい", "text": "バークシャー・ハサウェイ (Berkshire Hathaway Inc.) は、アメリカ合衆国に拠点を置く、ウォーレン・バフェットが率いる世界最大の投資持株会社です。元々は繊維会社でしたが、ウォーレン・バフェットが1965年に経営権を取得して以来、保険業、鉄道業、エネルギー事業、製造業、小売業など、多岐にわたる事業に投資を行っています。著名な投資先としては、コカ・コーラ、アメリカン・エキスプレス、アップルなどがあります。バークシャー・ハサウェイの投資戦略は、長期的な視点に基づいた価値投資であり、その経営方針は多くの投資家から注目されています。"}
{"date": "2026-02-26", "source": "sheet", "category": "企業", "word": "JPMorgan Chase & Co.", "yomi": "じぇいぴーもるがんちぇーすあんどこ", "text": "JPMorgan Chase & Co.（ジェイピーモルガン・チェース）は、アメリカ合衆国ニューヨークに本拠を置く、世界最大級の金融機関です。投資銀行業務、商業銀行業務、資産運用など、幅広い金融サービスを提供しています。企業の資金調達やM&Aのアドバイザリー業務、機関投資家向けのトレーディング業務、個人・法人向けの銀行業務など、多岐にわたる事業を展開しており、世界経済において重要な役割を果たしています。その影響力は個人投資家のポートフォリオ、年金基金の運用、企業の成長戦略など、私たちの生活やビジネスに深く関わっています。"}
{"date": "2026-02-26", "source": "sheet", "category": "企業", "word": "BlackRock", "yomi": "ぶらっくろっく", "text": "ブラックロック（BlackRock, Inc.）は、ニューヨークに本社を置く世界最大の資産運用会社です。機関投資家や個人投資家向けに、株式、債券、不動産、オルタナティブ投資など、幅広い資産の運用サービスを提供しています。運用資産残高（AUM）は数兆ドル規模に達し、世界の金融市場に大きな影響力を持っています。ブラックロックは、ETF（上場投資信託）のブランドであるiシェアーズ（iShares）も展開しています。また、企業の経営戦略や環境問題への取り組みに関する議決権行使を通じて、企業の持続可能性向上を促すエンゲージメント活動も積極的に行っています。"}
{"date": "2026-02-26", "source": "sheet", "category": "企業", "word": "The Goldman Sachs Group, Inc.", "yomi": "ざ・ごーるどまん・さっくす・ぐるーぷ", "text": "ゴールドマン・サックス（The Goldman Sachs Group, Inc.）は、アメリカ合衆国に本拠を置く世界最大級の投資銀行です。投資銀行業務、証券取引、資産運用など、幅広い金融サービスを世界中で展開しています。企業の合併・買収（M&A）のアドバイザリー業務、株式や債券の引受業務、機関投資家向けの証券売買仲介業務、富裕層向けの資産運用業務などが主な事業内容です。略称はゴールドマン・サックス、またはGSと呼ばれることもあります。世界経済や金融市場に大きな影響力を持つ企業として知られています。"}
{"date": "2026-02-26", "source": "sheet", "category": "金融", "word": "Visa", "yomi": "びざ", "text": "Visa（ビザ）は、アメリカ合衆国カリフォルニア州に本社を置く世界的な決済ネットワークを提供する企業、および同社が提供する決済ブランドです。世界中の金融機関と提携し、クレジットカード、デビットカード、プリペイドカードなどの決済を可能にするネットワークを運営しています。Visaのネットワークは、加盟店（小売店、オンラインストアなど）とカード発行会社（銀行、クレジットカード会社など）を結びつけ、安全かつ効率的な決済処理を実現します。消費者は、Visaブランドのカードを利用することで、世界中の多くの場所で現金を持ち歩かなくても買い物ができます。また、オンラインショッピングにおいても、Visaは安全な決済手段として広く利用されています。Visaは、決済技術の革新にも積極的に取り組んでおり、非接触決済（NFC）やモバイル決済などの新しい決済方法の開発を推進しています。"}
{"date": "2026-02-26", "source": "sheet", "category": "企業", "word": "Walmart", "yomi": "うぉるまーと", "text": "Walmart（ウォルマート）は、アメリカ合衆国に本社を置く、世界最大の売上高を誇る小売企業です。創業者であるサム・ウォルトンによって1962年に設立されました。ディスカウントストア、スーパーマーケット、ハイパーマーケットなどを展開し、EDLP（Every Day Low Price）戦略と呼ばれる、毎日低価格で商品を提供するビジネスモデルを特徴としています。徹底したコスト削減と効率的なサプライチェーンマネジメントにより、幅広い商品を低価格で提供することで、世界中の消費者の支持を得ています。ウォルマートは、雇用創出や地域経済への影響も大きく、グローバル経済において重要な役割を果たしています。近年では、オンライン販売にも力を入れており、実店舗とオンラインストアを融合させたオムニチャネル戦略を推進しています。"}
{"date": "2026-02-26", "source": "sheet", "category": "企業", "word": "Tesla", "yomi": "てすら", "text": "Tesla（テスラ）は、アメリカ合衆国の電気自動車（EV）メーカーであり、エネルギー貯蔵システムの開発・製造も行っています。イーロン・マスクがCEOを務める企業としても知られています。主力製品は電気自動車ですが、家庭用・産業用蓄電池、太陽光発電システムなども提供しており、持続可能なエネルギーソリューションを追求しています。自動車業界においては、革新的な技術とデザインで市場をリードしており、従来の自動車メーカーにも大きな影響を与えています。テスラは、環境問題への意識の高まりとともに、その成長が注目されています。"}
{"date": "2026-02-26", "source": "sheet", "category": "企業", "word": "Saudi Arabian Oil Company", "yomi": "さうじあらびあんおいるかむぱにー", "text": "Saudi Arabian Oil Company（サウジアラビアン・オイル・カンパニー）は、サウジアラビアの国営石油会社です。一般的にSaudi Aramco（サウジアラムコ）という名称で知られています。原油の探鉱、生産、精製、輸送、販売を垂直統合的に行い、世界最大の原油生産量を誇ります。世界の原油市場において大きな影響力を持ち、その業績は原油価格の変動に大きく左右されます。2019年には株式を一部公開し、世界最大級の株式公開となりました。エネルギー市場だけでなく、世界の金融市場においても重要な役割を果たしています。"}
{"date": "2026-02-26", "source": "sheet", "category": "企業", "word": "イーライリリー", "yomi": "いーらいりりー", "text": "イーライリリー（Eli Lilly and Company）は、アメリカ合衆国に本社を置く大手製薬会社です。1876年に設立され、糖尿病、がん、免疫疾患、神経科学など幅広い領域で医薬品の研究開発、製造、販売を行っています。特にインスリン製剤の開発で知られ、糖尿病治療の分野で大きな貢献をしてきました。近年では、アルツハイマー病治療薬の開発などにも力を入れています。新薬開発の成否が企業の業績を大きく左右するため、その動向は医薬品業界全体の指標としても注目されています。"}
{"date": "2026-02-26", "source": "sheet", "category": "企業", "word": "トヨタ自動車", "yomi": "とよたじどうしゃ", "text": "トヨタ自動車株式会社（Toyota Motor Corporation）は、日本の自動車メーカーであり、世界最大級の自動車会社の一つです。自動車の設計、製造、販売を主な事業としています。略称はトヨタ。ハイブリッド車「プリウス」や高級車ブランド「レクサス」など、多様な車種を展開し、世界中で販売しています。自動車産業における技術革新、生産方式、品質管理において、業界をリードする存在です。また、近年はCASE（コネクテッド、自動運転、シェアリング、電動化）と呼ばれる次世代技術の開発にも力を入れています。トヨタ自動車の業績は、日本経済だけでなく世界経済にも大きな影響を与えます。"}
{"date": "2026-02-26", "source": "sheet", "category": "企業", "word": "ソニーグループ株式会社", "yomi": "そにーぐるーぷかぶしきがいしゃ", "text": "ソニーグループ株式会社は、エレクトロニクス、ゲーム、音楽、映画、金融など、多岐にわたる事業を展開する日本の大手企業グループです。旧称は東京通信工業株式会社。持株会社体制を採用しており、各事業は個別の事業会社によって運営されています。エレクトロニクス分野では、テレビ「BRAVIA」やデジタルカメラ「α（Alpha）」シリーズ、オーディオ製品などが有名です。ゲーム分野では、PlayStationシリーズが世界的な人気を誇ります。音楽分野では、ソニー・ミュージックエンタテインメントを通じて多くのアーティストを擁し、映画分野では、ソニー・ピクチャーズ エンタテインメントを通じて映画製作・配給を行っています。金融分野では、ソニー銀行やソニー生命保険などを展開しています。これらの事業を通じて、世界中の人々のエンタテインメントと生活を豊かにすることを目指しています。"}
{"date": "2026-02-26", "source": "sheet", "category": "企業", "word": "ファーストリテイリング", "yomi": "ふぁーすとりていりんぐ", "text": "ファーストリテイリングは、ユニクロ（UNIQLO）やジーユー（GU）などのブランドを展開する、日本の大手アパレル企業グループです。SPA（Specialty store retailer of Private label Apparel）と呼ばれる、商品の企画・製造・販売を一貫して行うビジネスモデルを採用しており、高品質な商品を低価格で提供することを強みとしています。グローバル展開も積極的に行っており、海外にも多くの店舗を展開しています。また、近年ではサステナビリティへの取り組みも強化しており、環境負荷の低減や労働環境の改善など、企業の社会的責任を果たすための様々な活動を行っています。"}
{"date": "2026-02-26", "source": "sheet", "category": "企業", "word": "ソフトバンクグループ株式会社", "yomi": "そふとばんくぐるーぷかぶしきがいしゃ", "text": "ソフトバンクグループ株式会社は、日本の大手投資会社です。通信事業を起源とし、その後、インターネット関連事業、AI（人工知能）、IoT（モノのインターネット）、ロボティクスなど、幅広い分野への投資を積極的に行っています。孫正義が創業者であり、代表取締役会長兼社長を務めています。国内外の様々な企業に出資しており、その投資戦略は世界経済や市場動向に大きな影響を与えます。略称はソフトバンクグループ、あるいはソフトバンクとも呼ばれます。"}
{"date": "2026-02-26", "source": "sheet", "category": "企業", "word": "任天堂", "yomi": "にんてんどう", "text": "任天堂（にんてんどう、英語: Nintendo Co., Ltd.）は、日本の京都府京都市南区に本社を置く、家庭用ゲーム機およびゲームソフトの開発・販売を行う企業である。1889年に創業し、当初は花札の製造販売を行っていた。その後、玩具製造を経て、1970年代からビデオゲーム業界に参入し、「ファミリーコンピュータ（ファミコン）」や「ゲームボーイ」などの革新的なハードウェアと、「スーパーマリオ」や「ゼルダの伝説」といった人気ソフトウェアを開発し、世界的な成功を収めた。任天堂は、独自の発想と技術力によって、エンターテインメント業界に大きな影響を与えており、その経済効果は広範囲に及ぶ。株式市場においても重要な銘柄として扱われ、その株価は国内外の投資家から注目されている。"}
{"date": "2026-02-26", "source": "sheet", "category": "企業", "word": "三菱UFJフィナンシャル・グループ", "yomi": "みつびしゆーえふじぇーふぁいなんしゃる・ぐるーぷ", "text": "三菱UFJフィナンシャル・グループ（Mitsubishi UFJ Financial Group, Inc. 、略称：MUFG）は、日本の大手金融持株会社であり、傘下に三菱UFJ銀行、三菱UFJ証券ホールディングス、三菱UFJ信託銀行などを有します。預金、融資、投資信託、クレジットカード、リース、証券など、幅広い金融サービスを個人および法人顧客向けに国内外で提供しています。日本国内では最大規模の金融グループであり、グローバル展開も積極的に行っています。企業金融、投資銀行業務、資産運用など、多岐にわたる分野で存在感を示しています。"}
{"date": "2026-02-26", "source": "sheet", "category": "企業", "word": "キーエンス", "yomi": "きーえんす", "text": "キーエンスは、センサ、測定器、画像処理システム、制御・計測機器、研究開発用・解析用機器、ビジネス情報機器などを開発・製造・販売する日本の大手企業です。ファクトリーオートメーション（FA）の分野において、高い技術力と顧客対応力で国内外で高いシェアを誇ります。自社工場を持たないファブレス経営であり、高付加価値製品の開発に特化することで、高い収益性を実現しています。徹底した市場調査と顧客ニーズの把握に基づいた製品開発、およびコンサルティング型の営業スタイルが特徴です。"}
{"date": "2026-02-26", "source": "sheet", "category": "人名", "word": "ジェンスン・ファン", "yomi": "じぇんすん・ふぁん", "text": "ジェンスン・ファン（Jensen Huang）は、アメリカ合衆国の実業家であり、半導体メーカーNVIDIAの共同創業者兼CEOです。NVIDIAは、主にGPU（Graphics Processing Unit）と呼ばれる画像処理半導体を開発・製造しており、ゲーム業界での高性能グラフィックス処理から、近年では人工知能（AI）、機械学習、自動運転技術などの分野でその需要が急速に拡大しています。ファン氏のリーダーシップのもと、NVIDIAはAI技術革新を牽引する企業として、世界経済に大きな影響を与えています。特に、データセンターにおけるAI処理の需要増加に伴い、NVIDIAのGPUは不可欠な存在となり、同社の株価も高騰しています。"}
{"date": "2026-02-26", "source": "sheet", "category": "人名", "word": "サティア・ナデラ", "yomi": "さてぃあ・なでら", "text": "サティア・ナデラは、インド出身のアメリカ人経営者であり、2014年からマイクロソフトの最高経営責任者（CEO）を務めています。彼のCEO就任以来、マイクロソフトはクラウドコンピューティング事業を強化し、特にAzureプラットフォームの成長を牽引しました。ナデラのリーダーシップの下、マイクロソフトは企業文化の変革、イノベーションの促進、そして市場での競争力強化を実現し、その時価総額を大幅に増加させました。彼の経営戦略は、デジタル変革を推進する企業にとって重要な示唆を与えています。"}
{"date": "2026-02-26", "source": "sheet", "category": "企業", "word": "ティム・クック", "yomi": "てぃむくっく", "text": "ティム・クック（Timothy Donald Cook）は、アメリカ合衆国の実業家であり、Apple Inc.の最高経営責任者（CEO）です。2011年8月24日にスティーブ・ジョブズの後任としてCEOに就任しました。彼は、Auburn大学で工業工学の学士号、Duke大学のFuqua School of BusinessでMBAを取得しています。Apple入社前は、IBMで12年間、Intelligent Electronicsで最高執行責任者を務めました。\n\nAppleでは、主にオペレーション部門を担当し、サプライチェーンの効率化に大きく貢献しました。CEO就任後は、iPhone、iPadなどの既存製品の進化に加え、Apple WatchやAirPodsといった新たな製品カテゴリーの開拓を主導しました。また、環境問題への取り組みやプライバシー保護の強化など、企業としての社会的責任にも力を入れています。\n\n彼のリーダーシップのもと、Appleは世界で最も価値のある企業の一つとしての地位を確立し、テクノロジー業界だけでなく、世界経済全体に大きな影響を与え続けています。"}
{"date": "2026-02-26", "source": "sheet", "category": "企業", "word": "スンダー・ピチャイ", "yomi": "すんだー・ぴちゃい", "text": "スンダー・ピチャイ氏は、インド出身のアメリカ人実業家であり、Googleとその親会社であるAlphabetの最高経営責任者（CEO）です。Googleの主要製品である検索エンジン、Android、YouTubeなどの開発・運営を統括し、近年ではAI（人工知能）分野への投資と開発を積極的に推進しています。彼のリーダーシップのもと、GoogleはAI技術の社会実装を進めており、その動向は経済界やテクノロジー業界から注目されています。ピチャイ氏の戦略や発言は、株式市場や関連企業の株価にも影響を与えることがあります。"}
{"date": "2026-02-26", "source": "sheet", "category": "人名", "word": "マーク・ザッカーバーグ", "yomi": "まーく・ざっかーばーぐ", "text": "マーク・ザッカーバーグは、アメリカ合衆国の実業家であり、Facebook（現Meta Platforms）の共同創業者兼CEOです。2004年にハーバード大学在学中にFacebookを立ち上げ、世界最大のソーシャル・ネットワーキング・サービスへと成長させました。彼のリーダーシップの下、Facebookは広告収入を基盤とした巨大な収益基盤を確立し、人々のコミュニケーション方法に大きな影響を与えました。近年では、メタバースへの注力を表明し、社名をMeta Platformsに変更。VR（仮想現実）やAR（拡張現実）技術を駆使した新たなコミュニケーションと経済圏の創出を目指しており、テクノロジー業界全体に大きな影響を与えています。"}
{"date": "2026-02-26", "source": "sheet", "category": "金融", "word": "キャッシュ・アンド・キャリー取引", "yomi": "きゃっしゅあんどきゃりーとりひき", "text": "キャッシュ・アンド・キャリー取引とは、同一の資産について、現物市場と先物市場における価格の歪みを利用して、無リスクで利益を得ようとする取引手法です。具体的には、割安な現物を購入すると同時に、割高な先物を売却することで、将来の特定の時点で反対売買を行い、その差額を利益として確定させます。この取引は、裁定取引（アービトラージ）の一種であり、理論上はリスクがないとされますが、実際には取引コスト（手数料、税金など）や、予期せぬ価格変動リスクが伴います。キャッシュ・アンド・キャリー取引は、主に機関投資家やヘッジファンドなどのプロの投資家によって利用され、市場の効率性を高める役割も果たしています。この取引における利益は、現物価格と先物価格の差、つまりベーシスと呼ばれるものによって決定されます。ベーシスは、金利、保管コスト、保険料などの要因によって変動します。そのため、キャッシュ・アンド・キャリー取引を行う際には、これらのコストを十分に考慮する必要があります。"}
{"date": "2026-02-26", "source": "sheet", "category": "企業", "word": "特定目的会社", "yomi": "とくていもくてきがいしゃ", "text": "特定目的会社（とくていもくてきがいしゃ）とは、資産の流動化に関する法律（資産流動化法）に基づいて設立される会社のことです。Special Purpose Companyの略称であるSPC（エスピーシー）とも呼ばれます。主な目的は、特定の資産（不動産、債権など）を保有・管理し、その資産から生じる収益を投資家に分配することです。SPCは、オリジネーター（資産をSPCに移転する企業）から資産を譲り受け、その資産を担保に資金調達を行います。この資金調達によって得られた資金で、オリジネーターから資産を購入します。SPCの重要な特徴の一つが倒産隔離です。SPCは特定の資産のみを保有し、オリジネーターの経営状況とは独立して運営されるため、オリジネーターが倒産した場合でも、SPCの資産は保全されます。この仕組みは、大規模なプロジェクトファイナンスや不動産証券化などで活用されています。例えば、不動産投資信託（REIT）もSPCの仕組みを利用しており、個人投資家も間接的にSPCに関わる機会があります。"}
{"date": "2026-02-26", "source": "sheet", "category": "人名", "word": "サフラ・キャッツ", "yomi": "さふら・きゃっつ", "text": "サフラ・キャッツ（Safra A. Catz）は、イスラエル出身のアメリカ人実業家。世界的なソフトウェア会社であるオラクル（Oracle Corporation）のCEO（最高経営責任者）として知られています。長年にわたりオラクルの経営幹部を務め、2014年には共同CEOに就任、その後単独CEOとなりました。彼女のリーダーシップのもと、オラクルはクラウドコンピューティング分野への投資を強化し、事業の多角化を推進しています。 サフラ・キャッツは、フォーブス誌の「世界で最も影響力のある女性」ランキングにも名を連ねるなど、その経営手腕は高く評価されています。また、金融業界やテクノロジー業界における女性リーダーのロールモデルとしても注目されています。彼女の経営戦略やキャリアパスは、ビジネスパーソンにとって参考になる点が多いと言えるでしょう。"}
{"date": "2026-02-26", "source": "sheet", "category": "人名", "word": "グレッグ・アベル", "yomi": "ぐれっぐあべる", "text": "グレッグ・アベル（ぐれっぐあべる）とは、アメリカ合衆国の実業家であり、世界的な投資会社バークシャー・ハサウェイの副会長（非保険事業担当）を務める人物です。1962年生まれ、カナダ出身。公認会計士としてのキャリアを持ち、特にエネルギー業界での企業経営において高い実績を持っています。「投資の神様」と称されるウォーレン・バフェット氏から、次期最高経営責任者（CEO）の最有力候補として公に指名されており、その動向は世界の投資家から注目されています。バフェット氏が投資哲学を象徴する存在であるのに対し、アベル氏は現場の事業運営や規律ある経営管理に長けた実務家として知られています。", "refactored": true}
{"date": "2026-02-26", "source": "sheet", "category": "人名", "word": "ラリー・フィンク", "yomi": "らりーふぃんく", "text": "ラリー・フィンクは、アメリカ合衆国の実業家であり、世界最大の資産運用会社であるブラックロック（BlackRock, Inc.）の共同創業者兼会長兼CEOです。1952年生まれ。ブラックロックは、機関投資家向けに幅広い投資戦略、リスク管理、テクノロジーサービスを提供しており、その運用資産残高は数兆ドル規模に達します。フィンク氏は、金融業界における影響力が非常に大きく、特にESG（環境、社会、ガバナンス）投資の推進者として知られています。彼の提唱する長期的な視点での投資や、企業の社会的責任を重視する姿勢は、世界中の投資家や企業経営者に影響を与えています。また、気候変動問題への取り組みや、企業の多様性に関する提言など、社会的な課題解決に向けた活動も積極的に行っています。"}
{"date": "2026-02-26", "source": "sheet", "category": "人名", "word": "デービッド・ソロモン", "yomi": "でーびっど・そろもん", "text": "デービッド・ソロモン（David Michael Solomon、1962年 - ）は、アメリカ合衆国の銀行家であり、投資銀行家。世界有数の金融機関であるゴールドマン・サックスの会長兼最高経営責任者（CEO）を務めています。ゴールドマン・サックスは、投資銀行業務、証券、投資管理など幅広い金融サービスを提供しており、ソロモンはそのトップとして、グローバルな金融市場に大きな影響力を持っています。DJとしても活動しており、音楽業界にも関心を持つことで知られています。ソロモンのリーダーシップの下、ゴールドマン・サックスはデジタル化戦略を推進し、新たな事業領域への進出を図っています。"}
{"date": "2026-02-26", "source": "sheet", "category": "人名", "word": "ダグ・マクミロン", "yomi": "だぐ・まくみろん", "text": "ダグ・マクミロン（Doug McMillon）は、アメリカ合衆国の実業家であり、世界最大の小売企業であるウォルマート（Walmart）の社長兼最高経営責任者（CEO）を務めています。1991年にウォルマートに入社以来、様々な役職を歴任し、2014年にCEOに就任しました。彼のリーダーシップのもと、ウォルマートはEコマース事業の拡大、サプライチェーンの効率化、持続可能性への取り組みなど、様々な戦略的イニシアチブを推進しています。特に、Amazonなどのオンライン小売業者との競争激化に対応するため、オンライン販売の強化や店舗体験の向上に注力しています。また、従業員の待遇改善や環境負荷の低減など、企業としての社会的責任を重視する姿勢も示しています。彼の経営手腕は、小売業界全体の動向に大きな影響を与えており、ビジネス界において注目される人物の一人です。"}
{"date": "2026-02-26", "source": "sheet", "category": "人名", "word": "イーロン・マスク", "yomi": "いーろんますく", "text": "イーロン・マスクは、南アフリカ共和国出身のアメリカ合衆国の起業家、投資家、エンジニアです。電気自動車メーカーのテスラ、宇宙輸送会社スペースX、脳インプラント企業のニューラリンク、AI企業のxAIなど、様々な分野で革新的な企業を設立・経営しています。彼の活動は、再生可能エネルギー、宇宙開発、人工知能といった分野の技術革新を加速させ、経済や社会に大きな影響を与えています。テスラの株価変動やスペースXのロケット開発の成功などは、市場や投資家心理に大きな影響を与える事例として知られています。"}
{"date": "2026-02-26", "source": "sheet", "category": "人名", "word": "アミン・ナセル", "yomi": "あみん・なせる", "text": "アミン・ナセルは、サウジアラビアの国営石油会社であるサウジアラムコの社長兼最高経営責任者（CEO）です。サウジアラムコは世界最大の石油会社であり、世界のエネルギー市場において非常に大きな影響力を持っています。彼の経営判断や発言は、原油価格の変動を通じて世界経済に影響を与えるため、国際的な注目を集めています。特に、石油の生産量や供給戦略に関する決定は、各国のエネルギー政策や企業の経営戦略に影響を及ぼします。また、サウジアラムコが推進する再生可能エネルギーへの投資など、エネルギー転換に関する動向も注目されています。"}
{"date": "2026-02-26", "source": "sheet", "category": "人名", "word": "デイヴィッド・リックス", "yomi": "でいう゛ぃっど・りっくす", "text": "デイヴィッド・リックス（David Ricks）は、国際ビジネス研究、特に直接投資のリスク分析において著名な学者です。彼の研究は、企業が海外へ直接投資を行う際のリスクを評価し、管理するためのフレームワークを提供しました。彼の最も影響力のある著作の一つに『Direct Investment Risk: A Framework for Analysis』があり、この中で彼は政治的リスク、経済的リスク、移転リスク、および業務リスクを含む、多国籍企業が直面する様々なリスクを体系的に分析しました。リックスの研究は、国際ビジネスにおけるリスク管理の基礎を築き、現代のグローバルビジネス戦略においても重要な指針となっています。"}
{"date": "2026-02-26", "source": "sheet", "category": "人名", "word": "佐藤 恒治", "yomi": "さとう こうじ", "text": "佐藤恒治（さとう こうじ）は、日本の実業家であり、トヨタ自動車株式会社の代表取締役社長兼CEO（最高経営責任者）です。2023年4月1日付で社長に就任し、トヨタ自動車の経営を担っています。エンジニア出身であり、技術に対する深い理解を持つことが特徴です。社長就任後は、電動化戦略の加速やソフトウェア開発の内製化などを推進し、自動車業界の変革期に対応するための取り組みを強化しています。また、水素エンジンの開発にも力を入れており、脱炭素社会の実現に向けた多様な選択肢を追求しています。佐藤氏のリーダーシップのもと、トヨタ自動車はグローバルな競争力を維持・向上させるための戦略を実行しています。"}
{"date": "2026-02-26", "source": "sheet", "category": "人名", "word": "吉田 憲一郎", "yomi": "よしだ けんいちろう", "text": "吉田憲一郎（よしだけんいちろう）とは、日本の実業家であり、ソニーグループ株式会社の代表取締役会長CEOなどを歴任した経営者である。1983年にソニーに入社し、子会社のソネット（現ソニーネットワークコミュニケーションズ）の上場や、本社CFOとしての財務改革を経て、2018年に社長兼CEOに就任した。\n\n彼の経営における最大の特徴は、ソニーのビジネスモデルをハードウェア主体の「売り切り型」から、ゲームのネットワークサービスや音楽・金融などを中心とした「リカーリング（継続課金）型」へと転換させ、安定した高収益体質を築き上げた点にある。また、「クリエイティビティとテクノロジーの力で、世界を感動で満たす」というPurpose（存在意義）を制定し、多角化していた事業の求心力を高めた。イメージセンサー事業への集中投資や、ホンダとの提携によるEV（電気自動車）事業への参入など、テクノロジーを基盤とした長期的な企業価値向上に大きく貢献した人物として知られる。", "refactored": true}
{"date": "2026-02-26", "source": "sheet", "category": "人名", "word": "孫 正義", "yomi": "そんまさよし", "text": "孫正義（そんまさよし）は、日本の実業家であり、ソフトバンクグループの創業者兼代表取締役会長兼社長。ソフトバンク株式会社の取締役会長も務める。情報革命を通じて人々の生活を豊かにすることをビジョンとし、ブロードバンド、モバイルインターネット、AI、IoTなど幅広い分野で事業を展開。Yahoo! JAPAN（現・LINEヤフー）やARMなど、国内外の革新的な企業への投資を積極的に行い、経済界に大きな影響を与えている。また、大規模な再生可能エネルギー事業への取り組みや、社会貢献活動にも力を入れている。"}
{"date": "2026-02-26", "source": "sheet", "category": "企業", "word": "古川 俊太郎", "yomi": "ふるかわ しゅんたろう", "text": "古川俊太郎（ふるかわ しゅんたろう）は、日本の実業家であり、株式会社任天堂の代表取締役社長です。2018年6月に社長に就任し、Nintendo Switchなどのハードウェアや、マリオ、ゼルダの伝説といった人気ゲームシリーズを展開し、世界的な成功を収めています。彼の経営手腕は、ゲーム業界のみならず、日本経済にも大きな影響を与えています。任天堂の業績は日本の国内総生産（GDP）にも影響を与えるほどであり、経済界からも注目される経営者の一人です。"}
{"date": "2026-02-26", "source": "sheet", "category": "人名", "word": "亀澤 宏規", "yomi": "かめざわ ひろき", "text": "亀澤宏規（かめざわひろき）は、日本の実業家であり、三菱UFJフィナンシャル・グループ（MUFG）の代表取締役社長を務めています。MUFGは、日本を代表する金融グループであり、国内外で幅広い金融サービスを提供しています。亀澤氏は、そのMUFGにおいて、デジタル戦略を積極的に推進し、FinTech分野への投資や、キャッシュレス決済などの新しい金融サービスの開発を主導しています。金融業界におけるDX（デジタルトランスフォーメーション）の重要性を訴え、その実現に向けて尽力しています。"}
{"date": "2026-02-26", "source": "sheet", "category": "経済", "word": "ドナルド・トランプ", "yomi": "どなるど・とらんぷ", "text": "ドナルド・トランプとは、アメリカ合衆国の実業家、政治家であり、第45代アメリカ合衆国大統領（在任: 2017年1月20日 - 2021年1月20日）です。不動産業界で成功を収めた後、政界に進出し、2016年の大統領選挙で勝利しました。大統領在任中は、法人税の大幅な減税、規制緩和、保護主義的な貿易政策（特に中国との貿易摩擦）などを推進しました。これらの政策は、アメリカ経済に一時的な成長をもたらした一方で、国際的な貿易関係や世界経済に大きな影響を与えました。また、彼の発言や政策決定は、金融市場のボラティリティを高める要因ともなりました。退任後も、政治・経済の両面で注目を集めており、その動向は今後の世界経済を予測する上で重要な要素の一つと見なされています。"}
{"date": "2026-02-26", "source": "sheet", "category": "人名", "word": "習近平", "yomi": "しゅうきんぺい", "text": "習近平（しゅうきんぺい）は、中華人民共和国の政治家。現在、中国共産党中央委員会総書記、中華人民共和国主席、中央軍事委員会主席を務めています。中国の最高指導者として、その政策や発言は中国経済だけでなく、世界経済、金融市場、国際貿易に大きな影響を与えています。彼の推進する経済政策や「共同富裕」などの概念は、国内外の企業戦略や投資判断において重要な考慮事項となっています。また、「一帯一路」構想は、広範囲なインフラ整備と経済連携を通じて、国際的なサプライチェーンと貿易関係に変化をもたらしています。"}
{"date": "2026-02-26", "source": "sheet", "category": "人名", "word": "キア・スターマー", "yomi": "きあ・すたーまー", "text": "キア・スターマー（きあ・すたーまー）とは、イギリスの政治家であり、労働党党首および第79代イギリス首相（2024年〜）を務める人物です。フルネームはサー・キア・ロドニー・スターマー（Sir Keir Rodney Starmer）。人権派弁護士としてのキャリアを持ち、王立検察局長官などを歴任した後、2015年に下院議員に初当選しました。2020年に労働党党首に就任すると、党内を中道寄りの路線へと修正し支持を拡大。2024年の総選挙で保守党に対し歴史的な大勝を収め、14年ぶりの政権交代を実現しました。経済政策では、富裕層への課税強化よりも経済成長による財源確保を優先する「富の創造」を掲げ、クリーンエネルギー大国化や国民保健サービス（NHS）の改革、EUとの通商関係の改善などを主要な政策課題としています。その実務的で堅実なスタイルから、ブレグジット後の混乱が続くイギリス社会や経済の安定化を担うリーダーとして注目されています。", "refactored": true}
{"date": "2026-02-26", "source": "sheet", "category": "人名", "word": "エマニュエル・マクロン", "yomi": "えまにゅえる・まくろん", "text": "エマニュエル・マクロン（えまにゅえる・まくろん）とは、フランス共和国の第25代大統領であり、欧州連合（EU）を牽引する主要な政治指導者です。投資銀行ロスチャイルドでの勤務を経て政界入りし、2017年に史上最年少で大統領に就任しました。経済政策においては、労働市場の柔軟化（解雇規制の緩和など）、法人税の引き下げ、スタートアップ企業の支援強化など、親ビジネス的な改革を推進しています。これらはフランス経済の競争力回復を目的としていますが、一方で年金制度改革などの痛みを伴う政策は国内で大規模な抗議活動を招くこともあります。外交面では「強い欧州」を掲げ、国際社会におけるEUの戦略的自律を訴えています。", "refactored": true}
{"date": "2026-02-26", "source": "sheet", "category": "経済", "word": "ナレンドラ・モディ", "yomi": "なれんどら・もでぃ", "text": "ナレンドラ・モディは、インドの政治家であり、2014年からインドの首相を務めています。グジャラート州の首相を長年務めた経験を持ち、インド人民党（BJP）の有力な指導者の一人です。首相としては、経済改革、インフラ整備、行政改革、社会福祉政策などを推進しており、「メイク・イン・インディア」のような製造業振興策や、デジタルインディア計画などのデジタル化推進政策を打ち出しています。これらの政策は、インド経済の成長を加速させ、国際社会におけるインドの地位向上に貢献することを目的としています。また、外交面では、近隣諸国との関係強化や、主要国との戦略的パートナーシップ構築を目指しています。"}
{"date": "2026-02-26", "source": "sheet", "category": "人名", "word": "ジョルジャ・メローニ", "yomi": "じょるじゃめろーに", "text": "ジョルジャ・メローニ（じょるじゃめろーに）とは、イタリア共和国の政治家であり、2022年10月に同国史上初の女性首相に就任した人物です。右派政党「イタリアの同胞（Fratelli d'Italia）」の党首を務めています。\n\n野党時代は欧州連合（EU）に対して懐疑的な姿勢を示していましたが、首相就任後は現実的な路線へと転換しました。欧州第3位の経済規模を持つイタリアの財政健全化に取り組みつつ、EUからの復興基金（Next Generation EU）を活用した経済改革を進めています。彼女の政権運営は、イタリア国債の利回りやユーロ相場といった金融市場に直接的な影響を与えるため、投資家や経済界から常に注目されています。\n\nまた、G7（主要7カ国）首脳の一人として、エネルギー安全保障、移民問題、対ロシア・対中国政策などの国際的な課題においても重要な役割を担っており、その発言は国際情勢の動向を左右する要因の一つとなっています。", "refactored": true}
{"date": "2026-02-26", "source": "sheet", "category": "人名", "word": "ウラジーミル・プーチン", "yomi": "うらじーみる・ぷーちん", "text": "ウラジーミル・プーチン（うらじーみる・ぷーちん）とは、ロシア連邦の大統領であり、現代の国際政治経済において中心的な役割を果たす人物の一人です。彼の推進する政治・外交・軍事政策は、ロシア国内のみならず、世界経済全体に多大な影響を及ぼします。特にロシアは原油や天然ガス、穀物、レアメタルなどの主要な輸出国であるため、プーチン政権の動向や対外政策（経済制裁への対抗措置や軍事行動など）は、直ちに国際商品市況やエネルギー価格の変動に直結します。これは世界的なインフレ率や各国の金融政策、企業のサプライチェーン管理に重大なリスク要因（地政学リスク）として作用するため、投資家やビジネスリーダーは常にその発言や行動を注視しています。", "refactored": true}
{"date": "2026-02-26", "source": "sheet", "category": "人名", "word": "クリスティーヌ・ラガルド", "yomi": "くりすてぃーぬ・らがるど", "text": "クリスティーヌ・ラガルド（Christine Lagarde）は、フランス出身の政治家、弁護士、経済学者であり、2019年11月1日から欧州中央銀行（ECB）の総裁を務めています。ECB総裁として、ユーロ圏全体の金融政策を決定し、ユーロの安定とユーロ圏経済の成長を促進する責任を担っています。過去には、国際通貨基金（IMF）の専務理事（2011年-2019年）、フランスの経済・財務・産業大臣（2007年-2011年）などを歴任しました。彼女の金融政策に関する発言や決定は、世界経済に大きな影響を与えるため、常に注目されています。"}
{"date": "2026-02-26", "source": "sheet", "category": "人名", "word": "クリスタリナ・ゲオルギエバ", "yomi": "くりすたりな・げおるぎえば", "text": "クリスタリナ・ゲオルギエバは、国際通貨基金（IMF）の専務理事です。ブルガリア出身の経済学者であり、以前は世界銀行の最高経営責任者（CEO）を務めていました。IMFは、国際的な金融協力の促進、国際貿易の円滑化、高い雇用と持続可能な経済成長の促進、貧困削減などを目的とする国際機関であり、ゲオルギエバはそのトップとして世界経済の安定に貢献しています。彼女の発言や政策は、世界経済や金融市場に大きな影響を与えるため、経済ニュースなどで頻繁に取り上げられます。特に、新興国や途上国への支援、気候変動問題への取り組みなどが注目されています。"}
{"date": "2026-02-26", "source": "sheet", "category": "人名", "word": "アジェイ・バンガ", "yomi": "あじぇいばんが", "text": "アジェイ・バンガ（Ajay Banga）は、インド出身のアメリカの実業家。2023年6月より世界銀行の総裁を務めています。以前は、マスターカードのCEOとして10年以上にわたり、同社のグローバル展開とデジタル決済の推進に大きく貢献しました。世界銀行総裁としては、気候変動対策やパンデミック対策、食糧危機への対応など、世界が直面する喫緊の課題に取り組むための改革を推進しています。特に、民間セクターとの連携を強化し、より効率的かつ持続可能な開発金融の実現を目指しています。"}
{"date": "2026-02-26", "source": "sheet", "category": "投資", "word": "シバイヌコイン", "yomi": "しばいぬこいん", "text": "シバイヌコイン（Shiba Inu coin）は、2020年8月に「Ryoshi」という匿名開発者によって作成された、柴犬をモチーフにした分散型暗号資産（仮想通貨）です。ドージコイン（Dogecoin）のパロディとして誕生し、「ドージコイン・キラー」と呼ばれることもあります。イーサリアム（Ethereum）のブロックチェーン上で動作するERC-20トークンであり、ShibaSwapと呼ばれる独自の分散型取引所（DEX）を持っています。価格変動が非常に激しく、投機的な取引が多いことが特徴です。暗号資産への投資はリスクを伴うため、投資判断は慎重に行う必要があります。"}
{"date": "2026-02-26", "source": "sheet", "category": "金融", "word": "モナコイン", "yomi": "もなこいん", "text": "モナコインとは、2013年に日本のインターネット掲示板「2ちゃんねる（現5ちゃんねる）」から生まれた、日本初の暗号資産（仮想通貨）のことです。通貨単位は「MONA」と表記されます。ライトコイン（Litecoin）の技術をベースに開発されており、ビットコインと比較して送金完了までの時間が短く、手数料も安価である点が特徴です。アスキーアートのキャラクター「モナー」をモチーフにしており、インターネット上での創作活動に対する「投げ銭（少額寄付）」や、コミュニティ内でのイベント、一部の実店舗での決済手段として利用されるなど、ユーザー主導で独自の経済圏を形成してきました。また、世界で初めて「SegWit（セグウィット）」と呼ばれる取引データ処理を効率化する技術を実装した通貨としても知られています。"}
{"date": "2026-02-26", "source": "sheet", "category": "投資", "word": "運用会社", "yomi": "うんようがいしゃ", "text": "運用会社（うんようがいしゃ）とは、個人や機関投資家から預託された資金を、株式・債券・不動産などの資産に投資し、その管理・運用を行う企業の総称です。「アセットマネジメント会社」や「投資信託委託会社（投信会社）」とも呼ばれます。銀行や証券会社が金融商品の「販売・仲介」を主業務とする（セルサイド）のに対し、運用会社は実際に投資判断を行い資金を「動かす」役割（バイサイド）を担います。専門家であるファンドマネージャーやアナリストが在籍し、運用の対価として信託報酬などの手数料を得るビジネスモデルです。"}
{"date": "2026-02-26", "source": "sheet", "category": "金融", "word": "満期", "yomi": "まんき", "text": "満期（まんき）とは、定期預金、債券、保険などの金融契約において、あらかじめ定められた期間が終了する期日のことです。この日が到来することを「満期を迎える」や「満期到来」と呼び、契約に基づいて元本や利息、満期保険金などが顧客に支払われます。特に債券投資においては、発行体が投資家に対して額面金額を返済する最終期日を指し、「償還期限（しょうかんきげん）」とも呼ばれます。企業財務の観点からは、社債などの有利子負債の満期分散ができているかどうかが、資金繰りの安全性を評価する指標の一つとなります。"}
{"date": "2026-02-26", "source": "sheet", "category": "金融", "word": "満期日", "yomi": "まんきび", "text": "満期日（まんきび）とは、定期預金、債券、保険などの金融契約において、あらかじめ定められた契約期間が終了する日のことです。英語では「Maturity Date」と呼ばれます。\n\n銀行の定期預金や企業が発行する社債などの場合、この日に元本および所定の利息が投資家や預金者に返還（償還）されます。また、貯蓄型の生命保険などでは、保険期間が終了するまで被保険者が生存していた場合に、満期保険金が支払われる日を指します。\n\n一般的に、満期日を迎える前に契約を解除（中途解約）しようとすると、当初予定されていた利率よりも低い「中途解約利率」が適用されたり、元本割れを起こしたりするリスクがあります。そのため、金融商品を購入する際は、満期日がいつ到来するかを確認し、それまで資金を拘束されても問題ないかを検討することが重要です。"}
{"date": "2026-02-26", "source": "sheet", "category": "投資", "word": "信託期間", "yomi": "しんたくきかん", "text": "信託期間（しんたくきかん）とは、投資信託（ファンド）などの信託契約において、信託財産の運用が行われる期間のことです。\n\n投資信託説明書（交付目論見書）に必ず記載されており、この期間が満了することを「満期償還」と呼びます。期間が終了すると、その時点の基準価額で保有口数が換金され、投資家に資金が返還されます。\n\n一般的に、長期的な資産形成を目的としたインデックスファンドなどは、期間を定めない「無期限」の設定となっていることが多いです。一方で、特定のテーマ株や債券運用など、市場環境の変化に合わせた商品では「5年」「10年」といった有期限の設定がなされる場合があります。\n\nなお、信託期間が無期限または期間内であっても、受益権口数（ファンドの規模）が規定の口数を下回るなど運用継続が困難と判断された場合には、期間を短縮して早期に運用を終了する「繰上償還」が行われる可能性があります。"}
{"date": "2026-02-26", "source": "sheet", "category": "金融", "word": "信託財産", "yomi": "しんたくざいさん", "text": "信託財産（しんたくざいさん）とは、信託設定の目的に従い、委託者から受託者に移転し管理・運用される特定の財産のことです。金銭、有価証券、不動産、知的財産権などが対象となります。信託法により、受託者自身の固有財産とは明確に区別して管理（分別管理）することが義務付けられています。最大の特徴は「倒産隔離機能」であり、受託者（信託銀行など）が万が一破綻した場合でも、信託財産は債権者による差し押さえの対象とならず、受益者の権利が保護される仕組みになっています。投資信託の運用資産や年金基金、不動産の証券化（REIT）など、幅広い金融商品の安全性を担保する法的基盤となっています。"}
{"date": "2026-02-26", "source": "sheet", "category": "投資", "word": "繰上償還", "yomi": "くりあげしょうかん", "text": "繰上償還（くりあげしょうかん）とは、債券や投資信託などが、あらかじめ定められた満期日（償還日）よりも前に償還（返済・換金）されること。「期限前償還」とも呼ばれます。債券においては、発行体が金利低下局面で資金調達コストを削減するために行う場合（コール条項）があり、投資信託においては、解約が増えて純資産総額が減少し、効率的な運用が困難になった際に行われることが一般的です。投資家にとっては、予定していた利息が得られなくなったり、市場環境が悪い中で強制的に資金が返還され損失が確定したりするリスク要因となります。"}
{"date": "2026-02-26", "source": "sheet", "category": "投資", "word": "償還価額", "yomi": "しょうかんかがく", "text": "償還価額（しょうかんかがく）とは、債券や投資信託の償還期限（満期）が到来した際、保有者に払い戻される1口あたりの金額のことです。一般的に国債や社債などの債券の場合、発行時に定められた額面金額（通常は額面100円につき100円）で償還されますが、割引債や特殊な条項が付いた債券では異なる場合があります。一方、投資信託においては、信託期間終了時点での基準価額がそのまま償還価額となります。したがって、投資信託の場合は市場環境や運用実績によって価格が変動するため、投資元本を上回る利益が出る場合もあれば、元本割れを起こす場合もあります。また、発行体（企業や国）の都合により、満期日より前に償還（期限前償還）されるケースもありますが、その際の価格についても発行要項等であらかじめ定められています。"}
{"date": "2026-02-24", "source": "glossary", "word": "マネーリテラシー", "text": "マネーリテラシーとは、お金に関する知識、判断力、管理能力を指します。具体的には、収入と支出の管理、貯蓄、投資、借入など、お金に関する様々な側面を理解し、自身の経済状況や将来の目標に基づいて適切な判断を下す能力です。マネーリテラシーが高い人は、金融商品やサービスの仕組みを理解し、リスクとリターンのバランスを考慮した上で、自分にとって最適な選択をすることができます。また、詐欺や悪徳商法から身を守り、経済的な安定を築くための基礎となります。マネーリテラシーは、個人の生活だけでなく、企業の経営においても重要な役割を果たします。財務諸表の分析や資金調達など、企業の財務活動を適切に行うためには、マネーリテラシーが不可欠です。近年、金融商品の多様化や複雑化が進み、マネーリテラシーの重要性はますます高まっています。"}
{"date": "2026-02-24", "source": "glossary", "word": "機会損失", "text": "機会損失とは、経済学において、ある選択肢を選んだことによって、他の選択肢を選んでいれば得られたはずの利益を逃してしまうことを指します。これは、投資だけでなく、ビジネスにおける意思決定、個人の消費行動など、あらゆる場面で発生しうる概念です。例えば、株式投資において、ある銘柄が将来的に大きく値上がりすると予想されたにもかかわらず、投資を見送った場合、その値上がり益を逃すことになります。また、企業が新製品の開発を決定する際、別の製品開発にリソースを投入していれば、より大きな利益を得られた可能性がある場合も、機会損失が発生したと言えます。機会損失を最小限に抑えるためには、常に複数の選択肢を比較検討し、それぞれのメリット・デメリットを慎重に評価することが重要です。また、市場動向や経済状況を把握し、適切なタイミングで行動することも、機会損失を防ぐために不可欠です。"}
{"date": "2026-02-24", "source": "glossary", "category": "経済", "word": "インフレーション", "yomi": "いんふれーしょん", "text": "インフレーションとは、経済学において、一定期間にわたって物価水準が持続的に上昇する現象を指します。これは、貨幣の購買力が低下することを意味します。インフレーションが発生する要因は複数存在しますが、主なものとして需要超過インフレーション（総需要が総供給を上回る場合）と、コストプッシュインフレーション（原材料価格や賃金の上昇など、生産コストの上昇が原因となる場合）が挙げられます。インフレーションは、消費者の購買意欲を低下させ、企業の投資活動を抑制する可能性があります。また、実質所得の減少や、債権者の不利、債務者の有利といった所得再分配効果も引き起こします。中央銀行は、インフレーションを抑制するために、金融政策（金利の調整など）を実施します。適度なインフレーションは経済成長を促進すると考えられていますが、過度なインフレーションは経済の安定を損なうため、適切な管理が重要となります。", "refactored": true}
{"date": "2026-02-24", "source": "glossary", "category": "経済", "word": "デフレーション", "yomi": "でふれーしょん", "text": "デフレーションとは、経済において、継続的に物価水準が下落する現象を指します。一般に、物価が下落すると、同じ金額でより多くの商品やサービスを購入できるようになるため、消費者の購買力は向上します。しかし、デフレーションが進行すると、企業収益の悪化、賃金の低下、雇用の不安定化などを引き起こし、経済全体に悪影響を及ぼす可能性があります。消費者は将来の価格下落を期待して消費を控える傾向があり、企業は投資を抑制するため、経済活動が停滞しやすくなります。デフレーションからの脱却には、金融政策や財政政策による需要喚起策が用いられます。", "refactored": true}
{"date": "2026-02-24", "source": "glossary", "category": "経済", "word": "円安", "yomi": "えんやす", "text": "円安（えんやす）とは、自国通貨である円の価値が、外国通貨（例えば米ドル）に対して下落することを指します。具体的には、これまで1ドル＝100円で交換できていたものが、1ドル＝120円でなければ交換できなくなる状態です。円安は、日本の輸出企業にとっては有利に働きます。なぜなら、海外で日本の製品を販売する際に、ドル建ての売上を円に換算すると、より多くの円収入を得られるからです。一方、輸入企業にとっては不利になります。海外から原材料や製品を輸入する際、ドル建ての支払いを円に換算すると、より多くの円を支払う必要が生じるからです。消費者にとっては、輸入品の価格上昇を通じて、生活費の負担が増加する可能性があります。円安の要因としては、金利差や貿易収支、地政学的リスクなどが挙げられます。例えば、アメリカの金利が上昇すると、ドルへの投資魅力が高まり、ドルが買われやすくなり、相対的に円が売られるため、円安が進むことがあります。", "refactored": true}
{"date": "2026-02-24", "source": "glossary", "category": "経済", "word": "円高", "yomi": "えんだか", "text": "円高（えんだか）とは、外国通貨に対する日本円の価値が相対的に上昇することを指します。例えば、1ドル150円だった為替レートが1ドル130円になった場合、以前よりも少ない円で1ドルと交換できるようになったため、円の価値が上がった（円高になった）と言えます。\n\n円高は、輸出企業にとっては不利に働くことがあります。海外で日本の製品を販売する際、価格競争力が低下し、売上が減少する可能性があるためです。一方で、輸入企業にとっては有利に働きます。海外からの製品を安く仕入れることができるため、利益率の向上が期待できます。\n\nまた、円高は、海外旅行や海外投資を行う個人にとっても影響があります。海外旅行の場合、現地での買い物やサービスが割安になり、旅行費用を抑えることができます。海外投資の場合、外貨建て資産を円に換算する際に、より多くの円を受け取ることができるため、為替差益を得る可能性があります。ただし、円安に転じた場合は、為替差損が発生するリスクもあります。\n\n円高の背景には、様々な要因が考えられます。例えば、日本の経済状況や金融政策、海外の経済状況や政治情勢などが影響を与えることがあります。円高は、日本経済全体に大きな影響を与えるため、政府や日本銀行は、為替市場の動向を注視し、必要に応じて介入を行うことがあります。", "refactored": true}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "新NISA（成長投資枠）", "yomi": "しんにーさ（せいちょうとうしわく）", "text": "新NISAの成長投資枠とは、年間240万円まで、個別株や投資信託など幅広い商品に投資できる非課税投資枠のことです。2024年から始まった新しいNISA制度の一部であり、以前のNISA制度における一般NISAに相当します。年間投資上限額や投資対象となる商品が異なります。成長投資枠で購入した投資から得た利益（配当金や売却益）は、非課税となります。長期的な資産形成を支援するための制度であり、若年層を中心に利用が広がっています。", "refactored": true}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "iDeCo", "yomi": "こじんがたかくていきょしゅつねんきん", "text": "iDeCo（こじんがたかくていきょしゅつねんきん）とは、個人型確定拠出年金とは、公的年金に上乗せして給付を受けるための私的年金制度の一つであり、「iDeCo（イデコ）」という愛称で広く知られています。国民年金や厚生年金といった公的年金制度に加入している人が、任意で加入できます。毎月の掛け金を自分で拠出し、定期預金、保険、投資信託など、複数の運用商品の中から自分で選択して運用します。掛け金は全額所得控除の対象となり、運用益も非課税で再投資されるため、税制上の優遇措置が大きくなっています。将来の年金受給額を増やすための手段として注目されており、特に自営業者やフリーランス、企業年金制度のない会社員などに利用されています。60歳以降に、年金または一時金として受け取ることができます。", "refactored": true}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "複利", "yomi": "ふくり", "text": "複利（ふくり）とは、元本に利息が組み込まれ、その合計金額に対して次期の利息が計算される方式のことです。利息が利息を生むため、長期にわたる投資においては、元本のみに利息がつく単利に比べて、より大きな収益が期待できます。例えば、投資信託や預金などで複利型の商品を選択した場合、得られた利息を再投資することで、元本が徐々に増加し、その増加した元本に対してさらに利息がつくというサイクルが生まれます。この複利効果を最大限に活かすためには、できるだけ早い時期から投資を開始し、長期間にわたって運用を継続することが重要です。複利は、将来の資産形成において非常に強力な武器となり得ます。", "refactored": true}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "アセットアロケーション", "yomi": "あせっとあろけーしょん", "text": "アセットアロケーションとは、投資戦略において、預貯金、株式、債券、不動産など様々な資産を、あらかじめ定めた目標やリスク許容度に応じて最適な割合で配分することです。個人の資産運用においては、年齢、収入、投資目標、リスク選好度などを考慮して、長期的な視点で資産配分を決定します。機関投資家においては、年金基金や保険会社などが、加入者や契約者への支払い義務を果たすために、ALM（Asset Liability Management）などの手法を用いて、負債（Liability）の状況も考慮しながらアセットアロケーションを決定します。アセットアロケーションは、分散投資によるリスク低減効果と、長期的なリターンの安定化に貢献すると考えられています。", "refactored": true}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "ETF", "yomi": "じょうじょうとうししんたく", "text": "ETF（じょうじょうとうししんたく）とは、上場投資信託（じょうじょうとうししんたく）とは、Exchange Traded Fundの略称でETFとも呼ばれます。証券取引所に上場している投資信託であり、株式のように自由に売買できるのが特徴です。特定の指数（日経平均株価、TOPIXなど）に連動するように設計されているものが多く、少額から分散投資が可能です。投資家は、個別の株式を選ぶことなく、市場全体の動きに連動した投資成果を目指すことができます。ただし、ETFの運用には信託報酬や売買手数料などのコストが発生するため、投資判断の際にはこれらの費用も考慮する必要があります。", "refactored": true}
{"date": "2026-02-24", "source": "glossary", "category": "経済", "word": "GDP", "yomi": "こくないそうせいさん", "text": "国内総生産（Gross Domestic Product：GDP）とは、一定期間内に国内で新たに生み出された財（商品）やサービスの付加価値の合計金額のことです。国の経済規模を測る上で最も重要な指標の一つであり、経済成長率を算出する際にも用いられます。GDPが増加することは、一般的に経済が成長していることを意味し、国民の生活水準の向上につながると考えられています。", "refactored": true}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "分散投資", "yomi": "ぶんさんとうし", "text": "分散投資とは、投資対象を複数に分散することで、特定資産の価格変動リスクを抑制する投資手法です。単一の資産に集中投資した場合、その資産の価格が下落すると大きな損失を被る可能性がありますが、分散投資を行うことで、一つの資産の価格変動がポートフォリオ全体に与える影響を小さくすることができます。分散投資は、株式、債券、不動産など、異なる資産クラスに投資する方法や、同一資産クラス内でも、業種や地域を分散する方法があります。ポートフォリオ全体の安定性を高めるために有効な手段です。", "refactored": true}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "キャピタルゲイン", "yomi": "きゃぴたるげいん", "text": "キャピタルゲインとは、保有する資産を売却することによって得られる利益のことです。具体的には、株式、不動産、債券、投資信託などを購入した価格よりも高い価格で売却した場合に、その差額がキャピタルゲインとなります。キャピタルゲインは、資産運用の重要な要素の一つであり、投資家はキャピタルゲインを得ることを目的として投資を行うことがあります。ただし、キャピタルゲインには税金がかかる場合があり、また、資産価格が下落するリスクも存在します。", "refactored": true}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "インカムゲイン", "yomi": "いんかむげいん", "text": "インカムゲインとは、株式や債券、不動産などの資産を保有することで、継続的に受け取れる現金収入のことです。具体的には、株式の配当金、債券の利子、不動産の賃料などが該当します。キャピタルゲイン（資産の売却益）と対比される概念であり、資産を保有している期間中、安定的に収入を得られる点が特徴です。長期的な資産形成において重要な要素であり、ポートフォリオの一部に組み込むことで、リスク分散効果も期待できます。", "refactored": true}
{"date": "2026-02-24", "source": "glossary", "category": "経済", "word": "日銀短観", "yomi": "にちぎんたんかん", "text": "日銀短観（にちぎんたんかん）とは、日本銀行が四半期ごと（年4回）に全国の企業を対象として行う企業短期経済観測調査のことです。企業の業況判断や先行きの見通し、設備投資計画、雇用状況など、多岐にわたる項目についてアンケート形式で調査し、その結果を数値化したものが公表されます。この調査結果は、日本経済全体の景気動向を把握するための重要な指標として、政府、企業、金融機関、研究機関など、様々な分野で活用されています。特に、企業の景況感を示す業況判断指数（DI）は、景気の現状や変化を捉える上で注目されています。DIがプラスであれば景気が良いと判断する企業が多いことを、マイナスであれば景気が悪いと判断する企業が多いことを意味します。日銀短観は、日本経済の現状を把握し、将来の経済政策を検討する上で不可欠な情報源となっています。", "refactored": true}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "信託報酬", "yomi": "しんたくほうしゅう", "text": "信託報酬とは、投資信託の運用・管理にかかる費用として、投資家が投資信託の保有期間中に継続的に支払う報酬のことです。投資信託の運用会社、販売会社、信託銀行といった関係機関に分配されます。信託報酬は、投資信託の純資産総額に対して一定の割合で日々計算され、間接的に投資家の資産から差し引かれるため、投資信託の収益性に影響を与えます。投資家は投資信託を選択する際、信託報酬の料率を確認し、同様の運用戦略を持つ他の投資信託と比較検討することが重要です。", "refactored": true}
{"date": "2026-02-24", "source": "glossary", "category": "経済", "word": "流動性", "yomi": "りゅうどうせい", "text": "流動性とは、資産を現金に換える際の容易さを示す指標です。流動性が高い資産は、短時間で損失を出すことなく現金化できます。例えば、上場株式や国債などは一般的に流動性が高いとされます。一方、不動産や美術品などは、買い手を見つけるまでに時間がかかる場合があり、流動性が低いと言えます。企業の財務分析においては、流動性は短期的な支払い能力を測る重要な指標となります。個人の資産管理においても、急な出費に備えるために、ある程度の流動性を持つ資産を保有することが望ましいとされます。流動性が低い資産に偏りすぎると、必要な時に現金を用意できないリスク（流動性リスク）が生じる可能性があります。", "refactored": true}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "リート (REIT)", "yomi": "ふどうさんとうししんたく", "text": "不動産投資信託（ふどうさんとうししんたく、Real Estate Investment Trust）とは、投資家から集めた資金でオフィスビル、商業施設、マンションなどの不動産を購入し、それらの不動産から得られる賃料収入や売却益を投資家に分配する金融商品です。REIT（リート）とも呼ばれます。証券取引所に上場されているため、株式と同様に売買が可能です。個人投資家にとっては、少額から不動産投資に参加できる手段として利用されています。ただし、不動産市場の動向や金利変動の影響を受けやすく、投資リスクも伴います。", "refactored": true}
{"date": "2026-02-24", "source": "glossary", "category": "経済", "word": "金利", "yomi": "きんり", "text": "金利とは、お金の貸し借りに対して、借り手が貸し手に支払う対価のこと。利子とも呼ばれます。金利は、お金の需要と供給のバランスによって変動し、景気が良いときには上昇し、景気が悪いときには低下する傾向があります。中央銀行は、政策金利を操作することで、景気の過熱や冷え込みを抑制し、物価の安定を図る役割を担っています。金利の変動は、企業の資金調達コストや個人の住宅ローン金利などに影響を与え、経済全体に波及します。", "refactored": true}
{"date": "2026-02-24", "source": "glossary", "category": "経済", "word": "米雇用統計", "yomi": "べいこようとうけい", "text": "米雇用統計とは、アメリカ合衆国労働省が毎月発表する雇用に関する統計指標の総称です。特に、非農業部門雇用者数の増減、失業率、労働時間、賃金などが注目されます。これらのデータは、アメリカ経済の健全性を示す重要な指標とみなされ、金融政策の決定や市場の動向に大きな影響を与えます。世界中の投資家が注視しており、発表後の金融市場は大きく変動することがあります。", "refactored": true}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "ESG投資", "yomi": "いーえすじーとうし", "text": "ESG投資とは、環境（Environment）、社会（Social）、ガバナンス（Governance）の3つの要素を考慮して行う投資のことです。従来の財務情報だけでなく、企業の持続可能性や社会的な責任を評価することで、長期的な成長が期待できる企業を選別します。具体的には、再生可能エネルギーの利用を推進する企業、従業員の多様性を尊重する企業、透明性の高い経営を行う企業などが投資対象となります。ESG投資は、企業の社会的な責任を促し、持続可能な社会の実現に貢献するとともに、投資家にとってもリスク管理や長期的なリターン向上に繋がる可能性があります。", "refactored": true}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "PER", "yomi": "かぶかしゅうえきりつ", "text": "株価収益率（かぶかしゅうえきりつ）とは、現在の株価が1株当たり純利益（EPS）の何倍まで買われているかを示す投資指標のこと。英語表記の「Price Earnings Ratio」の頭文字をとってPER（ピーイーアール）とも呼ばれます。計算式は「株価÷1株当たり純利益」で算出され、一般的にこの数値が低いほど株価は利益に対して割安、高いほど割高と判断されます。ただし、将来の急成長が期待される新興企業などは投資家からの人気が集まり、PERが平均よりも高くなる傾向があります。そのため、投資判断を行う際は単純な数値の大小だけでなく、同業他社との比較や、その企業の過去の数値推移と照らし合わせて分析することが重要です。", "refactored": true}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "ボラティリティ", "yomi": "ぼらてぃりてぃ", "text": "ボラティリティとは、資産価格の変動の激しさを表す指標のこと。一般的に、価格変動が大きい場合を「ボラティリティが高い」、小さい場合を「ボラティリティが低い」と表現する。金融工学においては、収益率の標準偏差として計算され、リスクの度合いを測る尺度として利用される。過去のデータに基づく「ヒストリカル・ボラティリティ」と、オプション価格などから将来の変動を予測する「インプライド・ボラティリティ」の2種類が存在する。投資家心理が不安定な局面ではこの数値が上昇する傾向にあるため、市場の不確実性を示すバロメーターとしても重要視されている。", "refactored": true}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "ドルコスト平均法", "yomi": "どるこすとへいきんほう", "text": "ドルコスト平均法（どるこすとへいきんほう）とは、株式や投資信託などの価格が変動する金融商品を、常に「一定金額」かつ「定期的」に購入し続ける投資手法のことです。英語ではDollar Cost Averaging（DCA）と呼ばれます。\n\n毎回一定の「口数（数量）」を購入する「定量購入」とは異なり、価格が高い時には購入口数が少なくなり、価格が安い時には購入口数が多くなるのが特徴です。これにより、長期的に継続することで平均購入単価を平準化し、高値掴みのリスクを抑える効果が期待できます。\n\n市場のタイミングを予測する必要がないため、精神的な負担が少なく、投資初心者や長期的な資産形成を目指す個人投資家に広く推奨されています。特につみたてNISA（少額投資非課税制度）やiDeCo（個人型確定拠出年金）などは、このドルコスト平均法の効果を最大限に活かすための仕組みと言えます。ただし、相場が長期的に右肩上がりで推移し続ける局面においては、初期に一括投資をした方がリターンが高くなる場合もあります。", "refactored": true}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "ふるさと納税", "yomi": "", "text": "ふるさと納税とは、応援したい自治体に寄付して、返礼品をもらいつつ住民税等を引き下げる仕組み。"}
{"date": "2026-02-24", "source": "glossary", "category": "生活・その他", "word": "損益分岐点", "yomi": "", "text": "損益分岐点とは、利益が出るか出ないかのギリギリの境界線。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "信用取引", "yomi": "", "text": "信用取引とは、自分のお金や株を担保に、証券会社からお金を借りて大きく取引すること。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "債券", "yomi": "", "text": "債券とは、国や企業がお金を借りるために発行する証券。満期には元本が戻り、利息ももらえる。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "配当利回り", "yomi": "", "text": "配当利回りとは、株価に対して、1年間でもらえる配当金の割合。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "PBR（株価純資産倍率）", "yomi": "", "text": "PBR（株価純資産倍率）とは、株価が1株当たりの純資産の何倍かを表す指標。1倍を割ると割安とされる。"}
{"date": "2026-02-24", "source": "glossary", "category": "生活・その他", "word": "ROE（自己資本利益率）", "yomi": "", "text": "ROE（自己資本利益率）とは、企業の自己資本に対して、どれだけ効率よく利益を上げたかを示す指標。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "インデックスファンド", "yomi": "いんでっくすふぁんど", "text": "インデックスファンドとは、日経平均やS&P500などの指数（指数）と同じ値動きを目指す投資信託。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "アクティブファンド", "yomi": "あくてぃぶふぁんど", "text": "アクティブファンドとは、運用のプロが指数を上回る成果を目指して銘柄を選別する投資信託。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "ドル・コスト平均法", "yomi": "", "text": "ドル・コスト平均法とは、価格に関わらず、一定額を定期的に買い続ける投資手法。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "EPS（1株当たり利益）", "yomi": "", "text": "EPS（1株当たり利益）とは、企業が1株に対してどれだけの利益を上げたかを示す指標。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "IPO（新規公開株）", "yomi": "", "text": "IPO（新規公開株）とは、未上場の企業が、新たに証券取引所に上場して株式を公開すること。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "損出し", "yomi": "", "text": "損出しとは、含み損が出ている銘柄を売却し、確定している利益と相殺して税金を抑える手法。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "ナンピン（難平）", "yomi": "", "text": "ナンピン（難平）とは、買った株が下がった際に、さらに買い増して平均取得単価を下げること。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "REIT（リート）", "yomi": "", "text": "REIT（リート）とは、投資家から集めた資金で不動産を運用し、その家賃収入などを分配する商品。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "目論見書", "yomi": "", "text": "目論見書とは、投資信託などの商品の内容やリスク、費用について記された説明書。"}
{"date": "2026-02-24", "source": "glossary", "category": "生活・その他", "word": "騰落率", "yomi": "", "text": "騰落率とは、ある期間の始めと終わりで、価格がどれだけ変化したかをパーセントで表したもの。"}
{"date": "2026-02-24", "source": "glossary", "category": "経済", "word": "政策金利", "yomi": "", "text": "政策金利とは、中央銀行が景気や物価の安定のために設定する短期金利の目標値。"}
{"date": "2026-02-24", "source": "glossary", "category": "経済", "word": "景気動向指数", "yomi": "", "text": "景気動向指数とは、景気の現状や将来を予測するために、複数の指標を統合した数値。"}
{"date": "2026-02-24", "source": "glossary", "category": "生活・その他", "word": "FOMC", "yomi": "FOMC", "text": "FOMC（FOMC）とは、アメリカの金融政策を決定する会合。世界中の市場が注目する。"}
{"date": "2026-02-24", "source": "glossary", "category": "経済", "word": "スタグフレーション", "yomi": "すたぐふれーしょん", "text": "スタグフレーションとは、景気が後退しているにもかかわらず、インフレが進行する状態。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "経常収支", "yomi": "", "text": "経常収支とは、一国と外国との間の、貿易やサービス、投資収益などの取引バランス。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "マネタリーベース", "yomi": "まねたりーべーす", "text": "マネタリーベースとは、中央銀行が世の中に供給しているお金の総量（現金＋当座預金）。"}
{"date": "2026-02-24", "source": "glossary", "category": "金融", "word": "量的緩和", "yomi": "", "text": "量的緩和とは、中央銀行が市場にお金を大量に供給し、景気を刺激する政策。"}
{"date": "2026-02-24", "source": "glossary", "category": "経済", "word": "消費者物価指数（CPI）", "yomi": "", "text": "消費者物価指数（CPI）とは、消費者が購入するモノやサービスの価格の動きを指数化したもの。"}
{"date": "2026-02-24", "source": "glossary", "category": "経済", "word": "雇用統計", "yomi": "", "text": "雇用統計とは、失業率や就業者数など、雇用の状況をまとめた統計。特に米国のものが重要視される。"}
{"date": "2026-02-24", "source": "glossary", "category": "金融", "word": "単利", "yomi": "", "text": "単利とは、預けた元本に対してのみ利息がつく計算方法。"}
{"date": "2026-02-24", "source": "glossary", "category": "生活・その他", "word": "レバレッジ", "yomi": "ればれっじ", "text": "レバレッジとは、テコの原理のこと。少額の資金で、その何倍もの金額を取引すること。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "デフォルト（債務不履行）", "yomi": "", "text": "デフォルト（債務不履行）とは、借りたお金（債券など）の利息や元本を返せなくなる状態。"}
{"date": "2026-02-24", "source": "glossary", "category": "生活・その他", "word": "格付け", "yomi": "", "text": "格付けとは、国や企業の債務支払い能力を、専門の機関が記号（AAAなど）で評価したもの。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "ペイオフ", "yomi": "ぺいおふ", "text": "ペイオフとは、金融機関が破綻した際、預金保険機構が1,000万円＋利息までを保護する仕組み。"}
{"date": "2026-02-24", "source": "glossary", "category": "金融", "word": "当座預金", "yomi": "", "text": "当座預金とは、企業などが決済のために利用する預金。利息はつかないが全額保護される。"}
{"date": "2026-02-24", "source": "glossary", "category": "生活・その他", "word": "リボ払い", "yomi": "", "text": "リボ払いとは、利用金額に関わらず、毎月一定の額を支払う方法。手数料（利息）が高くなりやすい。"}
{"date": "2026-02-24", "source": "glossary", "category": "経済", "word": "オーバーナイト金利", "yomi": "", "text": "オーバーナイト金利とは、金融機関同士が、今日借りて明日返すという超短期の資金貸借に適用される金利。"}
{"date": "2026-02-24", "source": "glossary", "category": "生活・その他", "word": "法定通貨", "yomi": "", "text": "法定通貨とは、国によって価値が保証され、強制通用力を持つ通貨（円、ドル、ユーロなど）。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "可処分所得", "yomi": "", "text": "可処分所得とは、年収から税金や社会保険料を引いた、自分で自由に使えるお金。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "固定費", "yomi": "", "text": "固定費とは、家賃、通信費、保険料など、毎月一定額かかる支出。"}
{"date": "2026-02-24", "source": "glossary", "category": "生活・その他", "word": "変動費", "yomi": "", "text": "変動費とは、食費、交際費、娯楽費など、行動によって金額が変わる支出。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "所得控除", "yomi": "", "text": "所得控除とは、税金を計算する際、所得から差し引くことができる一定の金額（配偶者控除など）。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "税額控除", "yomi": "", "text": "税額控除とは、計算された税金から、直接差し引くことができる金額（住宅ローン控除など）。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "源泉徴収", "yomi": "", "text": "源泉徴収とは、給与からあらかじめ税金が天引きされる仕組み。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "年末調整", "yomi": "", "text": "年末調整とは、会社員が1年間に納めた税金の過不足を、会社が計算・調整する手続き。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "確定申告", "yomi": "", "text": "確定申告とは、1年間の所得と税金を自分で計算し、税務署に報告して納税（または還付）する手続き。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "NISA（少額投資非課税制度）", "yomi": "", "text": "NISA（少額投資非課税制度）とは、一定額までの投資で得た利益が非課税になる国の制度。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "贈与税", "yomi": "", "text": "贈与税とは、個人から財産をもらった際にかかる税金。年110万円までが基礎控除。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "相続税", "yomi": "", "text": "相続税とは、亡くなった人の財産を引き継いだ際にかかる税金。"}
{"date": "2026-02-24", "source": "glossary", "category": "生活・その他", "word": "生活防衛資金", "yomi": "", "text": "生活防衛資金とは、失業や病気など、もしもの時のために貯めておく生活費（数ヶ月～1年分）。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "自己資本比率", "yomi": "", "text": "自己資本比率とは、総資産のうち、返済する必要のない自己資金が占める割合。"}
{"date": "2026-02-24", "source": "glossary", "category": "生活・その他", "word": "キャッシュフロー", "yomi": "きゃっしゅふろー", "text": "キャッシュフローとは、現金の流れのこと。入ってくるお金と出ていくお金。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "医療費控除", "yomi": "", "text": "医療費控除とは、1年間で支払った医療費が一定額を超えた場合、所得から控除できる仕組み。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "公的年金", "yomi": "", "text": "公的年金とは、国が運営する年金制度。老齢、障害、遺族の際に給付される。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "付加年金", "yomi": "", "text": "付加年金とは、国民年金の保険料に月400円上乗せして払うと、将来の年金が増える仕組み。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "生命保険料控除", "yomi": "", "text": "生命保険料控除とは、支払った生命保険料に応じて、所得税や住民税が安くなる仕組み。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "住民税", "yomi": "", "text": "住民税とは、住んでいる自治体に納める税金。前年の所得に基づいて決まる。"}
{"date": "2026-02-24", "source": "glossary", "category": "生活・その他", "word": "減価償却", "yomi": "", "text": "減価償却とは、時間の経過とともに価値が減る資産の購入費用を、数年に分けて費用計上すること。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "住宅ローン控除", "yomi": "", "text": "住宅ローン控除とは、住宅ローンを利用して家を買った際、所得税などが一定期間減税される制度。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "手取り", "yomi": "", "text": "手取りとは、額面の給与から、社会保険料や税金が引かれた後の、実際に銀行に振り込まれる金額。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "積立利率", "yomi": "", "text": "積立利率とは、保険商品などで、支払った保険料から諸経費を引いた運用部分につく利息の割合。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "解約返戻金", "yomi": "", "text": "解約返戻金とは、保険を途中で解約した時に戻ってくるお金。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "掛け捨て", "yomi": "", "text": "掛け捨てとは、貯蓄性がなく、万が一の保障のみを目的とした保険。保険料が安い傾向にある。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "健康保険", "yomi": "", "text": "健康保険とは、医療費の自己負担を抑えるための公的な医療保険制度。"}
{"date": "2026-02-24", "source": "glossary", "category": "経済", "word": "雇用保険", "yomi": "", "text": "雇用保険とは、失業した際の手当や、育児休業給付金などを受け取れる公的保険。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "労災保険", "yomi": "", "text": "労災保険とは、仕事中や通勤中のケガ、病気に対して給付される保険。"}
{"date": "2026-02-24", "source": "glossary", "category": "経済", "word": "社会保険", "yomi": "", "text": "社会保険とは、健康保険、厚生年金、雇用保険などの総称。"}
{"date": "2026-02-24", "source": "glossary", "category": "生活・その他", "word": "貸借対照表（B/S）", "yomi": "", "text": "貸借対照表（B/S）とは、ある時点での資産、負債、純資産の状態を表した書類。家計診断にも使える。"}
{"date": "2026-02-24", "source": "glossary", "category": "生活・その他", "word": "損益計算書（P/S）", "yomi": "", "text": "損益計算書（P/S）とは、一定期間の収益と費用、利益を表した書類。家計簿と同じ役割。"}
{"date": "2026-02-24", "source": "glossary", "category": "経営・財務", "word": "バランスシート", "yomi": "ばらんすしーと", "text": "バランスシートとは、貸借対照表の別名。資産と負債のバランスをチェックするために用いる。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "信用情報", "yomi": "", "text": "信用情報とは、クレジットカードやローンの利用履歴。支払いが遅れると「キズ」がつく。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "自己破産", "yomi": "", "text": "自己破産とは、借金の返済が不可能になった際、裁判所に申し立てて返済義務を免除してもらう手続き。"}
{"date": "2026-02-24", "source": "glossary", "category": "生活・その他", "word": "任意整理", "yomi": "", "text": "任意整理とは、弁護士などを通じて債権者と交渉し、将来の利息カットや分割払いを目指す手続き。"}
{"date": "2026-02-24", "source": "glossary", "category": "経済", "word": "リセッション", "yomi": "りせっしょん", "text": "リセッションとは、景気後退局面のこと。一般的にGDPが2四半期連続でマイナスになるとそう呼ばれる。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "アベレージ・コスト", "yomi": "", "text": "アベレージ・コストとは、平均取得価格。投資商品を何度かに分けて買った際の1単位あたりの平均価格。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "出口戦略", "yomi": "", "text": "出口戦略とは、投資した資産をいつ、どのような形で売却し、現金化するかという戦略。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "複利効果", "yomi": "", "text": "複利効果とは、運用で得た利益を再投資することで、雪だるま式に資産が増えていく効果。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "含み益", "yomi": "", "text": "含み益とは、保有している資産が、買った時よりも値上がりしている状態（未確定の利益）。"}
{"date": "2026-02-24", "source": "glossary", "category": "生活・その他", "word": "含み損", "yomi": "", "text": "含み損とは、保有している資産が、買った時よりも値下がりしている状態（未確定の損失）。"}
{"date": "2026-02-24", "source": "glossary", "category": "生活・その他", "word": "確定利益", "yomi": "", "text": "確定利益とは、資産を売却し、実際に手元に残った利益。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "損切り（ロスカット）", "yomi": "", "text": "損切り（ロスカット）とは、さらなる損失を防ぐために、損失が出ている状態で資産を売却すること。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "優待利回り", "yomi": "", "text": "優待利回りとは、株価に対して、1年間でもらえる株主優待の価値の割合。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "配当性向", "yomi": "", "text": "配当性向とは、企業が稼いだ利益のうち、どれだけを配当金として株主に還元しているかを示す指標。"}
{"date": "2026-02-24", "source": "glossary", "category": "経営・財務", "word": "内部留保", "yomi": "", "text": "内部留保とは、企業が利益を配当せずに、将来の投資などのために社内に蓄えているお金。"}
{"date": "2026-02-24", "source": "glossary", "category": "生活・その他", "word": "デット・エクイティ・レシオ", "yomi": "", "text": "デット・エクイティ・レシオとは、企業の負債が、自己資本に対してどれくらいの割合かを示す指標。財務の健全性。"}
{"date": "2026-02-24", "source": "glossary", "category": "生活・その他", "word": "キャッシュレス決済", "yomi": "", "text": "キャッシュレス決済とは、現金を使わずに、カードやスマホアプリなどで支払いを行うこと。"}
{"date": "2026-02-24", "source": "glossary", "category": "生活・その他", "word": "ポイント還元", "yomi": "", "text": "ポイント還元とは、支払額に応じて、次回以降の買い物に使えるポイントが付与されること。"}
{"date": "2026-02-24", "source": "glossary", "category": "生活・その他", "word": "QRコード決済", "yomi": "", "text": "QRコード決済とは、スマホでコードを読み取る、または提示して行う決済方法。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "非課税世帯", "yomi": "", "text": "非課税世帯とは、世帯全員の所得が一定以下で、住民税が課税されない世帯。"}
{"date": "2026-02-24", "source": "glossary", "category": "生活・その他", "word": "休眠口座", "yomi": "", "text": "休眠口座とは、長い間入出金がない銀行口座。10年経つと「民間公益活動」に使われる仕組みがある。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "元金均等返済", "yomi": "", "text": "元金均等返済とは、ローンの返済方法の一つ。毎月の元金の返済額を一定にする。利息は徐々に減る。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "元利均等返済", "yomi": "", "text": "元利均等返済とは、ローンの返済方法の一つ。毎月の返済額（元金＋利息）を一定にする。返済計画が立てやすい。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "繰り上げ返済", "yomi": "", "text": "繰り上げ返済とは、ローンの元金部分を前倒しで返すこと。支払う予定だった利息を大幅に減らせる。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "団体信用生命保険（団信）", "yomi": "", "text": "団体信用生命保険（団信）とは、住宅ローンの契約者が死亡・高度障害になった際、ローンの残りがゼロになる保険。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "オーバーローン", "yomi": "おーばーろーん", "text": "オーバーローンとは、住宅の価値よりも、住宅ローンの残高の方が多くなっている状態。"}
{"date": "2026-02-24", "source": "glossary", "category": "金融", "word": "融資", "yomi": "", "text": "融資とは、銀行などが、利息を取ることを条件にお金を貸すこと。"}
{"date": "2026-02-24", "source": "glossary", "category": "生活・その他", "word": "クラウドファンディング", "yomi": "くらうどふぁんでぃんぐ", "text": "クラウドファンディングとは、不特定多数の人が、インターネットを通じてプロジェクトや企業に資金を提供すること。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "エンジェル投資家", "yomi": "", "text": "エンジェル投資家とは、創業間もないスタートアップ企業に資金を提供する個人投資家。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "ベンチャーキャピタル", "yomi": "べんちゃーきゃぴたる", "text": "ベンチャーキャピタルとは、高い成長が見込まれる未上場企業に投資する投資会社。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "ファンドマネージャー", "yomi": "ふぁんどまねーじゃー", "text": "ファンドマネージャーとは、投資信託などの資産運用において、銘柄選定や売買の判断を行う専門家。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "ヘッジファンド", "yomi": "へっじふぁんど", "text": "ヘッジファンドとは、市場が上がっても下がっても利益を追求する、富裕層向けの私募ファンド。"}
{"date": "2026-02-24", "source": "glossary", "category": "生活・その他", "word": "裁定取引（アービトラージ）", "yomi": "", "text": "裁定取引（アービトラージ）とは、一時的な価格差を利用して、リスクを抑えて利益を得る取引手法。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "空売り（ショート）", "yomi": "", "text": "空売り（ショート）とは、株を借りて売り、安くなってから買い戻す手法。株価の下落局面で利益が出る。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "ロング（買い）", "yomi": "", "text": "ロング（買い）とは、資産を購入して保有すること。値上がりで利益が出る。"}
{"date": "2026-02-24", "source": "glossary", "category": "生活・その他", "word": "指値（さしね）注文", "yomi": "", "text": "指値（さしね）注文とは、売買したい価格を自分で指定して出す注文方法。"}
{"date": "2026-02-24", "source": "glossary", "category": "生活・その他", "word": "成行（なりゆき）注文", "yomi": "", "text": "成行（なりゆき）注文とは、価格を指定せず、その時の市場価格で即座に成立させる注文方法。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "約定（やくじょう）", "yomi": "", "text": "約定（やくじょう）とは、売買の注文が成立すること。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "逆指値注文", "yomi": "", "text": "逆指値注文とは、「〇〇円以下になったら売る」など、特定の条件になったら注文を出す方法。損切りに使う。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "信用買い", "yomi": "", "text": "信用買いとは、証券会社からお金を借りて株を買うこと。手資金以上の取引が可能。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "追証（おいしょう）", "yomi": "", "text": "追証（おいしょう）とは、信用取引などで含み損が大きくなり、追加で差し入れなければならない証拠金。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "一括投資", "yomi": "", "text": "一括投資とは、手元にある資金を、一度にまとめて投資に回すこと。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "積立投資", "yomi": "", "text": "積立投資とは、毎月一定額など、決まった間隔でコツコツと投資すること。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "期待収益率", "yomi": "", "text": "期待収益率とは、ある資産に投資した際に、将来平均的に得られると予測される収益率。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "リスクプレミアム", "yomi": "りすくぷれみあむ", "text": "リスクプレミアムとは、リスクを取ることに対して、安全資産（国債など）よりも上乗せされる期待収益。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "シャープレシオ", "yomi": "しゃーぷれしお", "text": "シャープレシオとは、取ったリスクに対して、どれだけ効率よくリターンを得られたかを示す指標。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "アセットクラス", "yomi": "あせっとくらす", "text": "アセットクラスとは、投資対象となる資産の分類。国内株式、外国債券、不動産など。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "ポートフォリオ", "yomi": "ぽーとふぉりお", "text": "ポートフォリオとは、実際に保有している具体的な金融商品の組み合わせ。"}
{"date": "2026-02-24", "source": "glossary", "category": "生活・その他", "word": "リバランス", "yomi": "りばらんす", "text": "リバランスとは、資産運用の過程で崩れた資産配分を、元の計画通りの割合に戻す調整作業。"}
{"date": "2026-02-24", "source": "glossary", "category": "金融", "word": "元本保証", "yomi": "", "text": "元本保証とは、預けたお金（元本）が減らないことが約束されていること。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "元本割れ", "yomi": "", "text": "元本割れとは、投資した金額よりも、評価額が下がってしまうこと。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "為替ヘッジ", "yomi": "", "text": "為替ヘッジとは、外国資産に投資する際、為替変動の影響を抑えるための仕組み。手数料がかかる。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "コア・サテライト戦略", "yomi": "", "text": "コア・サテライト戦略とは、資産の大部分を安定運用（コア）し、一部で高い利益を狙う（サテライト）手法。"}
{"date": "2026-02-24", "source": "glossary", "category": "生活・その他", "word": "FIRE", "yomi": "FIRE", "text": "FIRE（FIRE）とは、経済的自立と早期リタイア（Financial Independence, Retire Early）の略称。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "4%ルール", "yomi": "", "text": "4%ルールとは、資産運用の利回りで生活費を賄い、元本を減らさずに暮らすための目安となる数字。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "タックスヘイブン", "yomi": "たっくすへいぶん", "text": "タックスヘイブンとは、税金が極めて低い、あるいはゼロの国や地域。租税回避地。"}
{"date": "2026-02-24", "source": "glossary", "category": "税金・制度", "word": "パナマ文書", "yomi": "", "text": "パナマ文書とは、タックスヘイブンを利用した実態が暴露され、世界的な問題となった内部文書。"}
{"date": "2026-02-24", "source": "glossary", "category": "経済", "word": "SDGs", "yomi": "SDGs", "text": "SDGs（SDGs）とは、持続可能な開発目標。経済、社会、環境の課題解決を目指す国際目標。"}
{"date": "2026-02-24", "source": "glossary", "category": "生活・その他", "word": "マイクロクレジット", "yomi": "まいくろくれじっと", "text": "マイクロクレジットとは、貧困層を対象とした、無担保の少額融資制度。自立を支援する。"}
{"date": "2026-02-24", "source": "glossary", "category": "金融", "word": "フィンテック（FinTech）", "yomi": "", "text": "フィンテック（FinTech）とは、金融（Finance）と技術（Technology）を組み合わせた新しいサービスや技術。"}
{"date": "2026-02-24", "source": "glossary", "category": "金融", "word": "ブロックチェーン", "yomi": "ぶろっくちぇーん", "text": "ブロックチェーンとは、分散型台帳技術。暗号資産の基盤となる、データの改ざんが困難な仕組み。"}
{"date": "2026-02-24", "source": "glossary", "category": "金融", "word": "スマートコントラクト", "yomi": "すまーとこんとらくと", "text": "スマートコントラクトとは、ブロックチェーン上で、契約を自動的に実行するプログラム。"}
{"date": "2026-02-24", "source": "glossary", "category": "投資", "word": "NFT（非代替性トークン）", "yomi": "", "text": "NFT（非代替性トークン）とは、ブロックチェーンを用いて、デジタルデータに唯一無二の価値を持たせたもの。"}
{"date": "2026-02-24", "source": "glossary", "category": "金融", "word": "中央銀行デジタル通貨（CBDC）", "yomi": "", "text": "中央銀行デジタル通貨（CBDC）とは、中央銀行が発行するデジタル形式の法定通貨。"}
{"date": "2026-02-26", "source": "news", "category": "投資", "word": "大引け", "yomi": "おおびけ", "text": "大引け（おおびけ）は、証券取引所における一日の取引が終了することを指す、またはその時点での価格（終値）のこと。対義語は取引開始時を指す「寄付き」であり、一日の相場が確定する重要なタイミングとされる。"}
{"date": "2026-02-26", "source": "news", "category": "投資", "word": "続伸", "yomi": "ぞくしん", "text": "続伸（ぞくしん）は、相場が前の取引日や前の時点に続いて値上がりすること。連日にわたり株価が上昇する状態を指し、買い注文が売り注文を上回り続けるなど、投資家心理が強気であることを示す。"}
{"date": "2026-02-26", "source": "news", "category": "投資", "word": "最高値", "yomi": "さいこうね", "text": "最高値（さいこうね）は、ある一定の期間内や市場の歴史において、最も高い価格のこと。特に「史上最高値」は取引開始以来、一度も到達したことのない高い価格水準を更新したことを意味する。"}
{"date": "2026-02-26", "source": "sheet", "category": "投資", "word": "再投資", "yomi": "さいとうし", "text": "再投資（さいとうし）とは、投資活動によって得られた収益（配当金、利子、分配金など）を現金として消費・保持せず、再び同じ投資対象や別の資産の購入に充てることです。\n\n金融商品の運用においては、再投資を行うことで元本が増加し、その増えた元本に対してさらに収益が発生するため、「複利効果」による資産の指数関数的な増加が期待できます。投資信託などでは「分配金再投資コース」などが用意されており、長期的な資産形成において推奨される手法です。\n\nまた、企業経営の文脈においては、事業で得た利益（内部留保）を株主への配当として流出させず、設備投資や研究開発費、M&A資金などに投じることを指します。特に成長フェーズにある企業は、積極的な再投資を行うことで将来の事業拡大や競争力強化を図る傾向にあります。"}
{"date": "2026-02-26", "source": "sheet", "category": "金融", "word": "償還日", "yomi": "しょうかんび", "text": "償還日（しょうかんび）とは、債券や投資信託などの金融商品において、運用期間が終了し、投資家に元本（償還金）が返還される期日のことです。「満期日」とも呼ばれます。国債や社債などの債券では、発行体（国や企業）が借り入れた資金を完済する日を指し、通常は額面金額が支払われます。投資信託においては、信託期間の終了日を指し、その時点での基準価額に基づいて換金され、投資家に支払われます。なお、あらかじめ定められた期日より前に償還されることを「繰上償還」と呼びます。"}
{"date": "2026-02-27", "source": "sheet", "category": "金融", "word": "国際決済銀行", "yomi": "こくさいけっさいぎんこう", "text": "国際決済銀行（こくさいけっさいぎんこう）とは、各国の中央銀行（日本の日本銀行や米国のFRBなど）を株主とし、中央銀行間の政策協力を推進するために設立された国際機関のことです。スイスのバーゼルに本部を置き、英語表記の「Bank for International Settlements」の頭文字をとって「BIS」とも呼ばれます。\n\n「中央銀行の中の中央銀行」と形容され、各国の通貨当局からの預金の受け入れや、国際金融市場のデータ収集・分析を行っています。また、銀行経営の健全性を維持するために、保有資産に対してどれだけの自己資本を持つべきかを定めた国際的な統一基準（バーゼル規制／BIS規制）を策定する場としても広く知られています。これにより、世界的な金融システムの安定性を維持する重要な役割を担っています。"}
{"date": "2026-02-27", "source": "sheet", "category": "金融", "word": "金融機関", "yomi": "きんゆうきかん", "text": "金融機関（きんゆうきかん）とは、資金の貸し借りや仲介、決済などの金融取引を行う組織の総称です。主に、預金を受け入れて貸付を行う「銀行」、株式や債券の売買を仲介する「証券会社」、リスクに対して保険料を集めて保障を提供する「保険会社」などが含まれます。\n\n狭義には預金を取り扱う銀行や信用金庫などを指すこともありますが、広義にはノンバンク（貸金業者）や公的金融機関も含みます。経済活動において、資金余剰部門（家計など）から資金不足部門（企業など）へ資金を融通する「金融仲介機能」を担っており、経済の血液であるお金を循環させる重要な社会的インフラとしての役割を果たしています。"}
{"date": "2026-02-27", "source": "sheet", "category": "金融", "word": "連邦準備制度", "yomi": "れんぽうじゅんびせいど", "text": "連邦準備制度（れんぽうじゅんびせいど）とは、アメリカ合衆国における中央銀行制度のことです。英語表記「Federal Reserve System」の略称である「FRS」や、単に「Fed（フェド）」とも呼ばれます。また、日本では制度全体を統括する「連邦準備制度理事会（FRB）」という名称で総称されることも一般的です。1913年の連邦準備法に基づき設立され、物価の安定と雇用の最大化を目的に金融政策を行います。基軸通貨である米ドルの発行管理権を持ち、その政策決定は世界経済や金融市場に最も大きな影響を与える要素の一つとなっています。"}
{"date": "2026-02-27", "source": "sheet", "category": "経営・財務", "word": "最高経営責任者", "yomi": "さいこうけいえいせきにんしゃ", "text": "最高経営責任者（さいこうけいえいせきにんしゃ）とは、企業において業務執行の最高責任を負う役職のことです。英語の「Chief Executive Officer」の頭文字をとって、一般的に「CEO（シーイーオー）」と呼ばれます。取締役会の指揮のもと、企業の長期的な戦略決定や経営方針の策定を行い、経営結果に対して最終的な責任を負います。本来は米国型のコーポレート・ガバナンス（企業統治）に基づく役職であり、経営の「監督」と「執行」を分離する目的で使われますが、日本の会社法における「代表取締役社長」が実質的にこの役割を担っているケースが多く見られます。"}
{"date": "2026-02-27", "source": "sheet", "category": "経済", "word": "連邦準備制度理事会", "yomi": "れんぽうじゅんびせいどりじかい", "text": "連邦準備制度理事会（れんぽうじゅんびせいどりじかい）とは、アメリカ合衆国の中央銀行制度（Federal Reserve System）を統括する最高意思決定機関のことです。英語表記の「Federal Reserve Board」の頭文字をとって、一般的に「FRB」と呼ばれます。\n\n日本の日本銀行（日銀）に相当する役割を持ち、アメリカ国内の金融政策の策定、銀行の監督、金融システムの安定維持などを担っています。特に、定期的に開催される連邦公開市場委員会（FOMC）では政策金利の誘導目標などの重要事項が決定されます。\n\nアメリカドルは世界の基軸通貨であり、アメリカ経済が世界に及ぼす影響が極めて大きいため、FRBの政策判断や議長の発言は、世界中の為替市場、株式市場、および各国の経済政策に多大な影響を与えます。"}
{"date": "2026-02-27", "source": "sheet", "category": "経済", "word": "連邦公開市場委員会", "yomi": "れんぽうこうかいしじょういいんかい", "text": "連邦公開市場委員会（れんぽうこうかいしじょういいんかい）とは、アメリカ合衆国の中央銀行制度である連邦準備制度（FRS）において、金融政策の決定を行う最高意思決定機関のことです。英語表記の「Federal Open Market Committee」の頭文字をとって「FOMC」とも呼ばれます。\n\nFRB（連邦準備制度理事会）の理事7名と、地区連銀総裁5名の計12名で構成され、通常は年8回開催されます。この委員会では、雇用の最大化と物価の安定を図るため、政策金利（フェデラル・ファンド金利）の誘導目標や、国債などを売買する公開市場操作の方針を決定します。\n\nアメリカは世界最大の経済大国であるため、FOMCでの決定事項はアメリカ国内だけでなく、世界中の為替市場や株式市場に多大な影響を及ぼします。日本においても、日米の金利差による円安・円高の進行や、株価の変動要因として極めて重要視されています。"}
{"date": "2026-02-27", "source": "sheet", "category": "金融", "word": "金融政策決定会合", "yomi": "きんゆうせいさくけっていかいごう", "text": "金融政策決定会合（きんゆうせいさくけっていかいごう）とは、日本銀行（日銀）の最高意思決定機関である政策委員会が、金融政策の具体的な方針を決定するために開催する会合のことです。\n\nこの会合では、政策金利の誘導目標（金利の上げ下げ）や、国債などの資産買入れ方針（公開市場操作）など、通貨および金融調節に関する重要事項が審議・決定されます。総裁、副総裁（2名）、審議委員（6名）の計9名による多数決で決定され、開催頻度は年8回、各回2日間の日程で行われます。\n\n会合終了後には決定内容が直ちに公表され、同日午後に日銀総裁による記者会見が行われます。ここでの決定は、為替相場（円安・円高）、株価、住宅ローン金利、企業の資金調達コストなどに直接的かつ甚大な影響を及ぼすため、国内外の市場関係者や経済界から極めて高い注目を集めます。また、年4回（1月・4月・7月・10月）は、日銀の経済見通しを示した「経済・物価情勢の展望（展望レポート）」も併せて公表されます。"}
{"date": "2026-02-27", "source": "sheet", "category": "金融", "word": "日本銀行総裁", "yomi": "にっぽんぎんこうそうさい", "text": "日本銀行総裁（にっぽんぎんこうそうさい）とは、日本の中央銀行である日本銀行の代表者であり、日本の金融政策運営における最高責任者です。内閣によって任命され、衆参両議院の同意を得て就任します（任期は5年）。主な職務は、金融政策決定会合の座長として政策金利や資金供給量の調整を主導し、「物価の安定」と「金融システムの安定」を図ることです。その決定や発言内容は、円相場、株価、金利などのマーケット動向に直接的な影響を与えるため、国内外の経済界から極めて高い注目を集めます。ニュース等では「日銀総裁」とも呼ばれます。"}
{"date": "2026-02-27", "source": "sheet", "category": "金融", "word": "イールドカーブ", "yomi": "いーるどかーぶ", "text": "イールドカーブ（いーるどかーぶ）とは、債券の残存期間（満期までの期間）と利回りの関係を表したグラフのことです。日本語では「利回り曲線」とも呼ばれます。横軸に期間、縦軸に利回りをとり、通常は期間が長いほど利回りが高くなる右肩上がりの曲線（順イールド）を描きます。反対に、短期金利が長期金利を上回る状態を「逆イールド」と呼び、これは景気後退の前兆とされています。投資家の将来予測や中央銀行の金融政策を分析する上で極めて重要な指標です。"}
{"date": "2026-02-27", "source": "sheet", "category": "金融", "word": "イールドカーブ・コントロール", "yomi": "いーるどかーぶこんとろーる", "text": "イールドカーブ・コントロール（いーるどかーぶこんとろーる）とは、中央銀行が短期金利だけでなく長期金利（主に10年物国債利回り）にも目標水準を設け、その水準を維持するように国債の売買を行う金融政策のことです。日本語では「長短金利操作（ちょうたんきんりそうさ）」と呼ばれ、略称は「YCC」です。通常、長期金利は市場の需要と供給によって決定されますが、中央銀行が「指定した利回りで国債を無制限に買い入れる（指値オペ）」などの手段を用いることで、金利の上昇を人為的に抑制します。これにより、イールドカーブ（利回り曲線）全体を低位に安定させ、企業や家計の資金調達コストを下げることで経済活動を活性化させる狙いがあります。日本では日本銀行が2016年に導入しましたが、市場機能の低下や為替への影響といった副作用も議論されています。"}
{"date": "2026-02-27", "source": "sheet", "category": "経済", "word": "金融緩和政策", "yomi": "きんゆうかんわせいさく", "text": "金融緩和政策（きんゆうかんわせいさく）とは、景気が停滞・後退している局面に、中央銀行（日本では日本銀行）が景気浮揚を目的として実施する金融政策のことです。主に政策金利の引き下げや、国債などの資産買い入れによる資金供給量の拡大を行います。これによって市場金利を低下させ、企業や個人が資金調達を行いやすい環境を作ることで、設備投資や消費活動の活性化を促します。単に「金融緩和」とも呼ばれます。対義語は、景気の過熱を抑えるために行われる「金融引き締め政策」です。"}
{"date": "2026-02-27", "source": "sheet", "category": "経済", "word": "マイナス金利政策", "yomi": "まいなすきんりせいさく", "text": "マイナス金利政策（まいなすきんりせいさく）とは、中央銀行が民間銀行から預かる当座預金の一部に対して、マイナスの金利を適用する金融政策のことです。単に「マイナス金利」とも呼ばれます。通常、お金を預けると利息を受け取れますが、この政策下では逆に金利相当分（実質的な手数料）を支払う必要があります。\n\nこの政策の主な目的は、民間銀行が余剰資金を中央銀行に預けたままにすることを防ぎ、企業への融資や投資へと資金を向かわせることです。これにより市場にお金が出回り、景気の活性化や物価上昇（デフレ脱却）を促す狙いがあります。\n\n私たちの生活やビジネスへの影響としては、住宅ローン金利や企業の借入金利が低下し、不動産購入や設備投資がしやすくなるメリットがあります。一方で、銀行の預金金利も極限まで低下するため、貯蓄による利息収入は期待できなくなります。また、金融機関にとっては利ざやが縮小し収益を圧迫する要因となります。日本では2016年1月に日本銀行によって導入が決定されましたが、物価と賃金の好循環が見通せるようになったとして、2024年3月に解除されました。"}
{"date": "2026-02-27", "source": "sheet", "category": "経済", "word": "株高", "yomi": "かぶだか", "text": "株高（かぶだか）とは、株式市場全体の相場水準、あるいは特定の株式価格が上昇している、または高い水準で推移している状態を指す。一般的に、企業の業績向上、好景気、金融緩和政策、自国通貨安（円安など）といった要因により、株式への需要が供給を上回ることで発生する。株高になると、保有資産の価値上昇によって個人消費が活発になる「資産効果」や、企業の資金調達コストの低下による設備投資の活性化など、経済全体にプラスの影響を与えることが多い。対義語は「株安（かぶやす）」である。"}
{"date": "2026-02-27", "source": "sheet", "category": "経済", "word": "バブル経済", "yomi": "ばぶるけいざい", "text": "バブル経済（ばぶるけいざい）とは、不動産や株式などの資産価格が、投機的な動きによって本来の価値や実体経済の成長ペースからかけ離れて高騰する経済状態のことです。一般に単に「バブル」とも呼ばれます。泡（Bubble）のように中身を伴わず表面だけ膨張し、ある時点で破裂して急激に収縮（価格暴落）することから名付けられました。歴史的には17世紀のオランダでのチューリップ・バブルが最古の例とされ、日本では1986年頃から1991年頃にかけて発生した地価・株価の高騰とその後の崩壊が広く知られています。崩壊後は企業や個人が抱える過剰債務の処理に時間がかかり、長期間の景気停滞を招く傾向があります。"}
{"date": "2026-02-27", "source": "sheet", "category": "経済", "word": "共和制", "yomi": "きょうわせい", "text": "共和制（きょうわせい）とは、国家の主権を特定の個人（君主）ではなく国民が持ち、国民によって選ばれた代表者が政治を行う統治形態のことです。一般的に、王や皇帝などの世襲の君主が存在しない国家体制を指します。英語では「Republic」と呼ばれ、語源はラテン語の「Res Publica（公共のもの）」に由来します。\n\n対義語は、世襲の君主が存在する「君主制」です。日本やイギリスは立憲君主制ですが、アメリカ、フランス、ドイツ、中国などは共和制を採用しています。ただし、同じ共和制でも、アメリカのような大統領制や、ドイツのような議院内閣制など、具体的な権力構造は国によって異なります。\n\n経済やビジネスの文脈においては、その国の政治的安定性や法制度の透明性を判断する基礎となります。特に共和制の国では、定期的な選挙によって政権交代が起こりやすく、それに伴い経済政策、税制、規制が大きく変動するリスク（ポリティカルリスク）があるため、海外事業展開や国際投資においては重要な分析要素となります。"}
{"date": "2026-02-27", "source": "sheet", "category": "経済", "word": "民主制国家", "yomi": "みんしゅせいこっか", "text": "民主制国家（みんしゅせいこっか）とは、国家の主権が国民にあり、国民の意思に基づき政治が行われる国家体制のこと。一般的に、自由で公正な選挙、基本的人権の尊重、法の支配などが担保されている。\n\n経済・ビジネスの文脈においては、権力の集中が抑制されているため、政策の予見可能性が高く、契約の履行や財産権の保護が期待できる「カントリーリスクの低い市場」として評価される傾向にある。一方で、合意形成にプロセスが必要なため、独裁体制に比べて政策実行のスピードが遅くなる側面もある。\n\n近年では米中対立などの地政学リスクの高まりを受け、企業がサプライチェーンを構築する際や投資先を選定する際に、相手国が民主的な価値観を共有しているかどうかが重要な判断材料となっている。"}
{"date": "2026-02-27", "source": "sheet", "category": "経済", "word": "元首", "yomi": "げんしゅ", "text": "元首（げんしゅ）とは、対外的に国家を代表する資格を持つ機関、または個人のことです。君主制の国では国王や天皇、共和制の国では大統領がこれに該当します。国際法上、外交使節の派遣や接受、条約の批准や宣戦布告といった権限を持つとされますが、国内政治における実質的な権限の強さは国や憲法の規定によって大きく異なります。ビジネスや経済の文脈では、元首の交代や発言がその国の外交方針や貿易政策の変化に直結するため、為替相場や株式市場に影響を与える「地政学リスク」の要因として、投資家や企業経営者から常に注視されています。"}
{"date": "2026-02-27", "source": "sheet", "category": "金融", "word": "為替", "yomi": "かわせ", "text": "為替（かわせ）とは、現金を直接輸送することなく、手形や小切手、銀行口座間の振替などを用いて金銭の授受や決済を行う金融の仕組みのことです。本来は、遠隔地間での現金輸送に伴うリスクやコストを回避するために発達しました。国内での取引を「内国為替」、異なる国や通貨間での取引を「外国為替」と呼びます。一般的にニュースやビジネスシーンで単に「為替」と言う場合は、後者の「外国為替」、特に通貨同士の交換比率である「為替相場（為替レート）」を指すことがほとんどです。為替相場の変動は、輸出入企業の業績、輸入品の価格、国内の物価や金利政策などに多大な影響を与えるため、マクロ経済を理解する上で極めて重要な指標となります。"}
{"date": "2026-02-27", "source": "sheet", "category": "経済", "word": "為替レート", "yomi": "かわせれーと", "text": "為替レート（かわせれーと）とは、異なる通貨を交換する際の比率（交換レート）のことです。「外国為替相場」とも呼ばれます。主要国では市場の需要と供給によって価格が刻々と変化する「変動相場制」が採用されています。\n\n一般に、金利が高い国の通貨や、経済成長が期待できる国の通貨は買われやすく（価値が上がりやすく）なります。日本では、円安になると輸出企業の利益が増えやすくなる一方で、輸入コストの上昇により国内のガソリン代や食料品価格が上がる要因となります。逆に円高の場合は、海外からの輸入品が安くなり、海外旅行に行きやすくなる等のメリットがあります。企業経営においては、想定していたレートから大きく変動することが経営リスクとなるため、為替予約などでリスクヘッジを行うことが一般的です。"}
{"date": "2026-02-27", "source": "sheet", "category": "経済", "word": "経済指標", "yomi": "けいざいしひょう", "text": "経済指標（けいざいしひょう）とは、各国の政府や中央銀行、省庁などが定期的に発表する、経済活動の状況を数値化した統計データの総称です。代表的なものに、国内総生産（GDP）、消費者物価指数（CPI）、完全失業率、日銀短観、米国雇用統計などがあります。これらは景気の現状把握や将来予測を行うための重要な判断材料となり、政府の金融政策や財政政策の決定に用いられるほか、企業の経営戦略や投資家の売買判断にも多大な影響を与えます。一般的に、景気の動きに先行して動く「先行指数」、一致して動く「一致指数」、遅れて動く「遅行指数」の3つに分類され、分析の目的に応じて使い分けられます。為替市場や株式市場などの金融市場は、これらの指標の結果と事前予想との乖離（かいり）によって大きく変動する傾向があります。"}
{"date": "2026-02-27", "source": "sheet", "category": "金融", "word": "元本", "yomi": "がんぽん", "text": "元本（がんぽん）とは、利子や配当、地代などの収益を生み出す源となる財産、あるいは借入金の元となる金銭のことです。預貯金においては預け入れた金額そのものを指し、金銭の貸借においては「元金（がんきん）」とも呼ばれます。株式や投資信託などの投資商品においては、当初に投資した金額（元手）を意味します。運用の結果、現在の資産価値が投資した元本を下回る状態になることを「元本割れ」と言い、金融商品のリスク許容度を測る上で最も重要な基準となります。"}
{"date": "2026-02-27", "source": "sheet", "category": "経済", "word": "景気循環論", "yomi": "けいきじゅんかんろん", "text": "景気循環論（けいきじゅんかんろん）とは、経済活動が拡張と収縮を周期的に繰り返す現象（景気循環）を分析・研究する経済学の理論です。一般的に景気は「回復」「好況」「後退」「不況」の4つの局面を循環するとされます。変動の主な要因として、在庫変動に起因する短期の「キチン・サイクル（約40ヶ月）」、設備投資に起因する中期の「ジュグラー・サイクル（約10年）」、建設需要に起因する「クズネッツ・サイクル（約20年）」、技術革新などが要因とされる長期の「コンドラチェフ・サイクル（約50年）」などが提唱されています。"}
{"date": "2026-02-27", "source": "sheet", "category": "金融", "word": "株式", "yomi": "かぶしき", "text": "株式（かぶしき）とは、株式会社が資金を出資した人（株主）に対して発行する証券のこと。細分化された会社の所有権（社員権）を表す。企業にとっては、銀行融資などの負債とは異なり、原則として返済義務のない「自己資本」を調達するための手段である。投資家にとっては、株式を保有することで株主総会での議決権、配当金を受け取る権利（インカムゲイン）、株主優待などを受けられるほか、証券取引所などの市場で売買することで値上がり益（キャピタルゲイン）を得る投資対象となる。"}
{"date": "2026-02-27", "source": "sheet", "category": "金融", "word": "年金基金", "yomi": "ねんきんききん", "text": "年金基金（ねんきんききん）とは、加入者から集めた年金保険料を原資として、将来の年金給付を行うために管理・運用される資金、またはその運営組織の総称です。\n\n大きく分けて、国の制度である「公的年金」を運用する組織（日本の場合はGPIF：年金積立金管理運用独立行政法人）と、企業が従業員のために設立する「企業年金基金」などがあります。これらは巨額の資金を市場で運用するため、プロの機関投資家として扱われます。特にその資金規模の大きさから、株式市場などでは相場を動かす「クジラ」とも呼ばれ、その売買動向は経済ニュースの重要トピックとなります。\n\n企業経営においては、企業年金の運用利回りが想定を下回ると、不足分を企業が補填しなければならない場合があり（確定給付企業年金など）、企業の財務健全性を左右する重要な要素の一つとなっています。"}
{"date": "2026-02-27", "source": "sheet", "category": "経営・財務", "word": "資産負債管理", "yomi": "しさんふさいかんり", "text": "資産負債管理（しさんふさいかんり）とは、企業（主に銀行や保険会社などの金融機関）が保有する資産と負債を総合的に管理し、金利変動リスクや流動性リスクを最小限に抑えつつ収益の最大化を目指すリスク管理手法のことです。英語の「Asset Liability Management」の頭文字をとって「ALM（エーエルエム）」とも呼ばれます。例えば銀行の場合、預金（負債）と貸出金（資産）の金利や期間のミスマッチを調整することで、市場環境の変化による経営への悪影響を防ぎます。"}
{"date": "2026-02-27", "source": "sheet", "category": "経営・財務", "word": "負債", "yomi": "ふさい", "text": "負債（ふさい）とは、企業や個人が将来的に他者に対して金銭や財貨、サービスなどを支払う義務のことです。会計学においては、貸借対照表（バランスシート）の貸方（右側）に記載される項目であり、銀行からの借入金、買掛金、社債、退職給付引当金などがこれに該当します。\n\n負債は返済期限の長さによって、決算日の翌日から1年以内に支払期限が到来する「流動負債」と、1年を超えて支払う「固定負債」の2つに大別されます。一般的に「借金」という言葉にはネガティブな印象が伴いますが、企業経営において負債は、自己資金以上の投資を行い事業成長を加速させるための「レバレッジ（てこ）」としての役割も果たします。ただし、過度な負債は財務の安定性を損ない、倒産リスクを高める要因ともなるため、自己資本とのバランス（自己資本比率）や、利益に対する返済能力などの指標を用いて健全性を判断することが重要です。"}
{"date": "2026-02-27", "source": "sheet", "category": "投資", "word": "リターン", "yomi": "りたーん", "text": "リターンとは、投資や経済活動を行った結果として得られる収益、または損益のこと。一般的には「見返り」や「戻り」を意味する英単語（Return）だが、金融分野では「投資収益」や「投資収益率」を指す用語として用いられる。\n\n投資におけるリターンは主に2つの要素から構成される。一つは、株式の配当金や債券の利子、不動産の家賃収入など、資産を保有しているだけで継続的に得られる「インカムゲイン」。もう一つは、購入価格と売却価格の差によって生じる売買差益である「キャピタルゲイン」である。これらを合計した総合的な収益を「トータルリターン」と呼ぶこともある。\n\nまた、リターンは必ずしもプラス（利益）だけを意味するものではなく、投資元本を割り込んだ場合は「マイナスのリターン（損失）」と表現される。投資の世界には「リスクとリターンはトレードオフの関係にある」という原則があり、高いリターンを期待すればするほど、損失を被る可能性（リスク）も高まる傾向がある。\n\nビジネスシーンにおいては、プロジェクトや施策に対する費用対効果（ROI：Return On Investment）の文脈で使われるほか、人材育成や自己研鑽における成果を指して用いられることもある。"}
{"date": "2026-02-27", "source": "sheet", "category": "金融", "word": "アジア開発銀行", "yomi": "あじあかいはつぎんこう", "text": "アジア開発銀行（あじあかいはつぎんこう）とは、アジア・太平洋地域の経済成長と経済協力を促進し、開発途上国の貧困削減を目的として1966年に設立された国際金融機関です。本部はフィリピンのマニラにあり、略称は「ADB（Asian Development Bank）」です。\n\n加盟国・地域による出資を元手に、政府や民間企業への融資、技術支援、政策助言などを行っています。世界銀行が全世界を対象とするのに対し、ADBはアジア地域に特化している点が特徴です。日本は設立当初から米国と並ぶ最大の出資国であり、歴代の総裁を日本人が務めるなど、運営において日本が強いリーダーシップを発揮しています。\n\n支援分野は伝統的な交通・電力・水などのインフラ整備が中心でしたが、近年では教育、保健医療、気候変動対策、ジェンダー平等など、ソフト面や環境面での課題解決にも重点をシフトしています。日本企業にとっては、ADBが融資を行う開発プロジェクトへの参画が、インフラ輸出や海外ビジネス展開の重要な機会となっています。"}
{"date": "2026-02-27", "source": "sheet", "category": "経済", "word": "量的・質的金融緩和", "yomi": "りょうてきしつてききんゆうかんわ", "text": "量的・質的金融緩和（りょうてきしつてききんゆうかんわ）とは、日本銀行が2013年4月に導入した金融政策のことで、英語の「Quantitative and Qualitative Monetary Easing」の頭文字をとってQQEとも呼ばれます。マネタリーベース（資金供給量）を大幅に増やすという「量」の側面と、買い入れる国債の期間を長期化させたり、ETF（上場投資信託）などのリスク資産の購入枠を拡大したりするという「質」の側面を組み合わせた政策です。2%の物価安定目標を早期に実現するために導入され、従来とは次元が異なる規模であったことから「異次元緩和」とも称されました。"}
{"date": "2026-02-27", "source": "sheet", "category": "経営・財務", "word": "財務諸表", "yomi": "ざいむしょひょう", "text": "財務諸表（ざいむしょひょう）とは、企業が株主や銀行などの利害関係者に対して、一定期間の経営成績や財政状態を報告するために作成する書類の総称です。一般的には「決算書」とも呼ばれます。特に重要視される「貸借対照表（B/S）」「損益計算書（P/L）」「キャッシュフロー計算書（C/F）」の3つは「財務三表」と総称され、上場企業には法律で作成と開示が義務付けられています。"}
{"date": "2026-02-27", "source": "sheet", "category": "投資", "word": "アナリスト", "yomi": "あなりすと", "text": "アナリストとは、市場動向、経済情勢、個別企業の財務状況などを調査・分析し、投資価値の評価や将来予測を行う専門職の総称です。金融業界においては特に「証券アナリスト」を指すことが一般的です。主な役割として、証券会社等に所属し投資家へ情報提供や投資推奨を行う「セルサイド・アナリスト」と、資産運用会社等に所属しファンドマネージャーの運用判断を支援する「バイサイド・アナリスト」に大別されます。高度な会計・金融知識が求められ、日本証券アナリスト協会認定アナリスト（CMA）などの資格が存在します。彼らの発信するレポートや投資判断は市場価格形成に多大な影響を与えます。"}
{"date": "2026-02-27", "source": "sheet", "category": "経済", "word": "財務長官", "yomi": "ざいむちょうかん", "text": "財務長官（ざいむちょうかん）とは、主にアメリカ合衆国等の海外政府における財務省の長（Secretary of the Treasury）を指す日本語訳です。日本の「財務大臣」に相当する役職であり、国家の財政管理、国債の発行、税制の企画・立案、通貨の造幣などを統括します。特にアメリカの財務長官は、基軸通貨であるドルの政策決定権（為替介入の判断など）を持つため、その発言や動向はニューヨーク市場だけでなく、東京市場を含む世界中の株式・為替市場に多大な影響を与えます。金融政策を司るFRB（連邦準備制度理事会）議長と共に、世界経済の最重要人物の一人とされています。"}
{"date": "2026-02-27", "source": "sheet", "category": "企業", "word": "多国籍企業", "yomi": "たこくせききぎょう", "text": "多国籍企業（たこくせききぎょう）とは、本拠地を置く国（本国）だけでなく、複数の国に現地法人や工場、支店などの拠点を設け、世界的な規模で生産・販売・サービス活動を行う営利企業のこと。英語ではMultinational Corporation（MNC）やTransnational Corporation（TNC）などと呼ばれます。単に海外へ商品を輸出入する貿易とは異なり、海外直接投資（FDI）を行って現地に経営資源を投入するのが最大の特徴です。\n\n多国籍企業は、進出先の安価な労働力や豊富な資源を活用してコストを下げたり、現地市場のニーズに即座に対応したりすることで競争力を高めます。また、各国の税制の違いを利用したタックスプランニングを行うこともあります。現代のグローバル経済において、技術移転や雇用創出の主要な担い手である一方、進出先の地場産業への圧迫や、本国の産業空洞化などの課題も指摘されています。"}
{"date": "2026-02-27", "source": "sheet", "category": "企業", "word": "スペース・エクスプロレーション・テクノロジーズ", "yomi": "すぺーすえくすぷろれーしょんてくのろじーず", "text": "スペース・エクスプロレーション・テクノロジーズ（すぺーす・えくすぷろれーしょん・てくのろじーず）とは、2002年に実業家イーロン・マスク氏によって設立された、アメリカの航空宇宙メーカーおよび宇宙輸送サービス会社です。通称およびブランド名は「スペースX（SpaceX）」です。\n\n従来、国家プロジェクトとして行われていた宇宙開発に対し、ロケットの第一段部分を垂直着陸させて回収・再利用する技術を確立し、打ち上げコストの劇的な削減に成功しました。主力ロケット「ファルコン9」や有人宇宙船「クルードラゴン」の運用に加え、数千基の人工衛星を用いて地球全土にインターネット接続を提供する「スターリンク（Starlink）」計画を推進しています。最終的な目標として、火星の植民地化や人類の多惑星居住化を掲げていることでも知られています。"}
{"date": "2026-02-27", "source": "sheet", "category": "企業", "word": "ニューラリンク", "yomi": "にゅーらりんく", "text": "ニューラリンクとは、2016年に起業家のイーロン・マスク氏らによって設立された、アメリカのニューロテクノロジー（脳神経技術）企業です。\n\n人間の脳に極小の電極やチップを埋め込み、脳とコンピューターを無線で直接接続する「ブレイン・マシン・インターフェース（BMI）」の開発を行っています。この技術により、脳の神経信号をデジタル信号に変換し、外部機器を操作することが可能になります。\n\n設立当初の主な目的は、脊髄損傷やALS（筋萎縮性側索硬化症）などの患者が、身体を動かさずに思考のみでカーソル移動や文字入力を行えるようにする医療支援です。2024年には実際に人間へのインプラント手術（臨床試験）を行い、被験者が思考だけでPCゲームを操作する様子が公開され話題となりました。\n\n長期的には、人間と人工知能（AI）を共生させ、知能を拡張することを目指しています。最先端の技術分野である一方、脳への外科手術を伴う安全性や、プライバシー保護などの倫理面での議論も活発に行われています。"}
{"date": "2026-02-27", "source": "sheet", "category": "企業", "word": "xAI", "yomi": "えっくすえーあい", "text": "xAI（えっくすえーあい）とは、著名起業家イーロン・マスク氏によって2023年に設立されたアメリカの人工知能（AI）開発企業です。生成AIブームを牽引するOpenAI（ChatGPT開発元）やGoogleなどの競合として、急速に存在感を高めています。同社の開発するAIモデル「Grok（グロック）」は、マスク氏が所有するSNSプラットフォーム「X（旧Twitter）」の全投稿データにリアルタイムでアクセスできる権利を持っており、これが他社にはない圧倒的な差別化要因となっています。「宇宙の真の姿を理解する」という深遠な目標を掲げつつ、ビジネス面ではテスラなどの関連企業とも連携し、AI人材の獲得競争やデータセンター構築において市場へ大きな影響を与えています。なお、技術用語としての「XAI（Explainable AI：説明可能なAI）」とは別物です。"}
{"date": "2026-02-27", "source": "sheet", "category": "生活・その他", "word": "人工知能", "yomi": "じんこうちのう", "text": "人工知能（じんこうちのう）とは、言語の理解や推論、問題解決など、人間の脳が行う知的な働きをコンピュータ等の機械を用いて人工的に再現する技術のことです。\n\n英語の「Artificial Intelligence」の頭文字をとって「AI（エーアイ）」という略称で広く呼ばれています。初期のAIはあらかじめプログラムされたルールに従って動くだけでしたが、現在では大量のデータを読み込んで自ら学習し、ルールやパターンを見つけ出す「機械学習（マシンラーニング）」や、人間の脳神経回路を模した「深層学習（ディープラーニング）」といった技術が発展しています。\n\n金融分野における高速取引（アルゴリズム取引）や不正検知、医療分野での画像診断、自動車の自動運転、さらには文章や画像を自動生成する「生成AI」など、産業の枠を超えてあらゆるビジネスシーンや社会インフラに不可欠な技術となっています。"}
{"date": "2026-02-27", "source": "sheet", "category": "経済", "word": "再生可能エネルギー", "yomi": "さいせいかのうえねるぎー", "text": "再生可能エネルギー（さいせいかのうえねるぎー）とは、太陽光、風力、地熱、中小水力、バイオマスなど、自然界に常に存在し、繰り返し利用しても枯渇しないエネルギー資源の総称です。石油や石炭などの化石燃料と異なり、発電時や熱利用時に温室効果ガス（CO2）を排出しない（または増やさない）ため、クリーンエネルギーとも呼ばれます。略して「再エネ」と呼ばれることが一般的です。\n\n2050年のカーボンニュートラル（脱炭素社会）実現に向けた主力電源として重要視されており、固定価格買取制度（FIT）やFIP制度などを通じて導入が促進されています。エネルギー安全保障の観点からも、国産エネルギー比率を高める手段として期待されています。一方で、天候に左右されやすく発電量が不安定である点や、送電網への接続容量、発電コストなどが課題とされていますが、蓄電池技術の向上や市場規模の拡大により、これらの課題解決と経済合理性の両立が進められています。"}
{"date": "2026-02-27", "source": "sheet", "category": "企業", "word": "ゴールドマン・サックス", "yomi": "ごーるどまんさっくす", "text": "ゴールドマン・サックス（ごーるどまんさっくす）とは、アメリカ合衆国ニューヨーク州に本社を置く、世界有数の金融グループのことです。正式名称はザ・ゴールドマン・サックス・グループ・インク（The Goldman Sachs Group, Inc.）。\n\n1869年にマーカス・ゴールドマンによって創業され、投資銀行業務、証券取引、資産運用業務などをグローバルに展開しています。モルガン・スタンレーなどと共に、巨大投資銀行群「バルジ・ブラケット」の中核をなす存在です。特にM&A（企業の合併・買収）のアドバイザリー業務においては世界トップクラスの実績を誇ります。\n\nまた、同社の出身者が米国財務長官や中央銀行総裁など、各国の政府・経済機関の要職に就く事例が多く見られることから、金融市場だけでなく政治・経済政策への影響力も極めて大きいとされています。日本国内では、ゴールドマン・サックス証券株式会社などが事業を行っています。"}
{"date": "2026-02-27", "source": "sheet", "category": "金融", "word": "投資銀行", "yomi": "とうしぎんこう", "text": "投資銀行（とうしぎんこう）とは、主に企業や政府などの法人を顧客とし、株式や債券の発行による資金調達の支援や、企業の合併・買収（M&A）への助言を行う金融機関のこと。英語では「インベストメント・バンク（Investment Bank）」と呼ばれる。\n\n一般的な銀行（商業銀行）が個人や企業から預金を集めて貸し出す「間接金融」を中心とするのに対し、投資銀行は証券市場を通じて資金を調達する「直接金融」の仲介役を担う点が最大の特徴である。\n\n主な業務には、証券の発行を引き受ける「アンダーライティング」、M&Aの戦略立案や交渉を行う「アドバイザリー」、自社や顧客の資金で金融商品を売買する「マーケット業務（トレーディング）」などがある。日本では米国のゴールドマン・サックスのような独立した投資銀行形態だけでなく、野村證券などの大手証券会社内に設置された「投資銀行部門（IBD）」がその役割を担っているケースが一般的である。"}
{"date": "2026-02-27", "source": "sheet", "category": "経営・財務", "word": "Chief Operating Officer", "yomi": "ちーふおぺれーてぃんぐおふぃさー", "text": "Chief Operating Officer（ちーふおぺれーてぃんぐおふぃさー）とは、日本語で「最高執行責任者」と訳される、企業の業務執行における統括責任者のことです。略称としてCOO（シーオーオー）と呼ばれます。一般的にCEO（最高経営責任者）に次ぐナンバー2のポジションとされ、CEOが決定した経営方針や戦略に則り、日々の業務を指揮・監督して具体的な成果を出す役割を担います。CEOが企業の「ビジョン」や「方向性」を示す役割であるのに対し、COOはそのビジョンを現実のものとするための「実行部隊のトップ」として機能します。企業によっては社長が兼任する場合もありますが、経営の意思決定と業務執行を分離し、スピード感のある経営を行うためにCOOを別途設置し、役割分担を明確にするケースが増えています。"}
{"date": "2026-02-27", "source": "sheet", "category": "経営・財務", "word": "Environment, Social, and Governance", "yomi": "いーえすじー", "text": "Environment, Social, and Governance（いーえすじー）とは、企業が長期的かつ持続的に成長するために配慮すべき「Environment（環境）」「Social（社会）」「Governance（企業統治）」の3つの要素の頭文字をとった言葉であり、一般的に「ESG」と略称で呼ばれます。従来、企業の価値は売上高や利益といった財務情報で測られてきましたが、近年では気候変動への対応や人権問題、法令順守といった非財務情報の重要性が高まっています。これらの要素を重視して投資先を選別することを「ESG投資」と呼び、世界の投資マネーの大きな潮流となっています。企業にとっては、資金調達やブランドイメージの向上、優秀な人材の確保において無視できない経営課題となっています。"}
{"date": "2026-02-27", "source": "sheet", "category": "投資", "word": "機関投資家", "yomi": "きかんとうしか", "text": "機関投資家（きかんとうしか）とは、生命保険会社、損害保険会社、信託銀行、年金基金、投資信託会社、政府系金融機関など、顧客から拠出された巨額の資金をまとめて株式や債券などで運用・管理する法人や団体の総称です。自己資金で運用を行う「個人投資家」と対比される概念であり、英語では「Institutional Investor」と呼ばれます。扱う資金規模が極めて大きいため、市場の価格形成や流動性に多大な影響を与える「マーケットの主要プレイヤー」です。近年では、株主としての立場から投資先企業の経営に対して積極的に提言や対話（エンゲージメント）を行うことが求められており、コーポレートガバナンス（企業統治）の向上においても重要な役割を果たしています。"}
{"date": "2026-02-27", "source": "sheet", "category": "金融", "word": "資産運用会社", "yomi": "しさんうんようがいしゃ", "text": "資産運用会社（しさんうんようがいしゃ）とは、個人や機関投資家から預かった資金を、株式や債券、不動産などの金融資産に投資して運用・管理を行う専門業者のことです。アセットマネジメント会社とも呼ばれます。証券会社や銀行が金融商品の「販売」を担うのに対し、資産運用会社は金融商品の「開発（組成）」と「運用」を担うのが特徴です。具体的には、投資信託（ファンド）の運用指図を行ったり、年金基金などの巨額資金を運用したりします。収益の柱は主に運用資産残高に応じた信託報酬（運用管理費用）であり、高度な市場分析能力を持つファンドマネージャーやアナリストが在籍しています。"}
{"date": "2026-02-27", "source": "sheet", "category": "経済", "word": "クラウド・コンピューティング", "yomi": "くらうど・こんぴゅーてぃんぐ", "text": "クラウド・コンピューティング（くらうど・こんぴゅーてぃんぐ）とは、インターネット等のネットワークを経由して、サーバー、ストレージ、データベース、ソフトウェアなどのコンピューター資源をサービスとして利用する形態のことです。一般に「クラウド」と略称で呼ばれます。従来のようにユーザーがハードウェアやソフトウェアを自社で保有・管理する「オンプレミス」型とは異なり、利用者はインフラの物理的な場所や維持管理を意識することなく、必要な時に必要な分だけリソースを利用できます。この特性により、初期投資の削減（CapexからOpexへの移行）、導入スピードの向上、拡張性の確保が可能となり、スタートアップから大企業まで幅広く採用される現代経済の重要なインフラとなっています。"}
{"date": "2026-02-27", "source": "sheet", "category": "生活・その他", "word": "クラウドコンピューティング", "yomi": "くらうどこんぴゅーてぃんぐ", "text": "クラウドコンピューティング（くらうどこんぴゅーてぃんぐ）とは、インターネット等のネットワークを経由して、サーバー・ストレージ・データベース・ソフトウェアといったコンピューター資源を、必要な時に必要な分だけ利用する形態のことです。単に「クラウド」とも呼ばれます。従来、企業が自社内でサーバー等の設備を保有・運用する形態は「オンプレミス」と呼ばれていましたが、クラウドの普及により、企業は多額の設備投資（CAPEX）を行わずに、従量課金制のサービス利用料（OPEX）としてITリソースを調達できるようになりました。代表的なサービスにはAmazon Web Services (AWS)、Microsoft Azure、Google Cloudなどがあり、デジタルトランスフォーメーション（DX）や働き方改革を推進する上で重要な社会基盤となっています。"}
{"date": "2026-02-27", "source": "sheet", "category": "企業", "word": "フォーブス", "yomi": "ふぉーぶす", "text": "フォーブスとは、アメリカ合衆国で発行されている世界有数の経済雑誌、および同誌を発行するメディア企業のことです。1917年にB.C.フォーブスによって創刊されました。金融、業界動向、投資、マーケティング、技術、通信、科学、政治、法律など幅広いトピックを扱っていますが、特に「世界長者番付（The World's Billionaires）」や「世界で最も有力な企業2000社（Forbes Global 2000）」、「30 UNDER 30（世界を変える30歳未満の30人）」といったランキング記事でその名を知られています。これらのリストは、個人の資産状況や企業の経済的影響力を測る世界的な指標として頻繁に引用されます。日本版として「Forbes JAPAN」も展開されており、グローバルな視点と日本のローカルなビジネスシーンを繋ぐ情報源として、経営者や投資家、若手ビジネスパーソンに広く読まれています。"}
{"date": "2026-02-27", "source": "sheet", "category": "生活・その他", "word": "ロールモデル", "yomi": "ろーるもでる", "text": "ロールモデルとは、自分自身の成長やキャリア形成において、行動や考え方の模範となる人物のことです。1940年代にアメリカの社会学者ロバート・K・マートンによって提唱された概念が起源とされています。\n\nビジネスの現場においては、若手社員が将来のキャリアパスを具体的にイメージするための手本として位置づけられます。特に、ダイバーシティ（多様性）推進の文脈では、女性管理職や、育児・介護と仕事を両立している社員などが「ロールモデル」として企業から紹介されるケースが増えています。これにより、後に続く社員が自身の将来像を描きやすくなり、離職防止やモチベーション向上につながるとされています。\n\nロールモデルを設定する際は、必ずしも「自分と全く同じ境遇の完璧な人物」を一人見つける必要はありません。専門スキルはこの先輩、リーダーシップはあの上司、私生活とのバランスはこの人、といったように、特定の優れた要素ごとに複数の人物を参考にする「部分的ロールモデル（パーツ別ロールモデル）」という考え方も有効です。具体的な行動を模倣し学習することで、自己成長を加速させるための重要な概念です。"}
{"date": "2026-02-27", "source": "sheet", "category": "経営・財務", "word": "キャリアパス", "yomi": "きゃりあぱす", "text": "キャリアパス（きゃりあぱす）とは、ある職務や地位に就くまでに必要な業務経験やスキルの順序、およびその道筋のことです。英語の「Career（経歴）」と「Path（道）」を組み合わせた言葉で、企業の人事制度においては、従業員が目指すべき将来像と、そこに至るまでの具体的なルート（異動や昇進の基準）を体系化したものを指します。従来は管理職を目指す単一的なルートが主流でしたが、働き方の多様化に伴い、専門職コースやプロジェクト単位での異動など、複線型のキャリアパスを導入する企業が増加しています。また、個人が自らの職業人生を主体的に設計する際の中長期的な計画を指す場合もあります。"}
{"date": "2026-02-27", "source": "sheet", "category": "生活・その他", "word": "ビジネスパーソン", "yomi": "びじねすぱーそん", "text": "ビジネスパーソンとは、企業に勤務する従業員や経営者など、経済活動や業務に従事する人を指す総称です。かつては男性に対して「ビジネスマン」、女性に対して「ビジネスウーマン」という呼称が用いられていましたが、ジェンダー平等の観点から性別を特定しない表現への言い換えが進み、現在ではこの用語が一般的になりました。単に会社員であることを示すだけでなく、プロフェッショナルとしての専門性や、自律的に仕事に取り組む姿勢を強調する文脈で使われることもあります。"}
{"date": "2026-02-27", "source": "sheet", "category": "税金・制度", "word": "資産の流動化に関する法律", "yomi": "しさんのりゅうどうかにかんするほうりつ", "text": "資産の流動化に関する法律（しさんのりゅうどうかにかんするほうりつ）とは、不動産や債権などの特定の資産を保有・管理するための社団（特定目的会社／TMK）を設立し、その資産を裏付けとして証券を発行・販売することで資金調達を行う仕組みを定めた法律です。一般的には「資産流動化法」や、その前身の名称から「SPC法」とも呼ばれます。1998年に制定され、2000年の改正を経て現在の名称となりました。この法律は、企業が保有資産を証券化して貸借対照表から切り離す「オフバランス化」を促進し、財務体質の改善や資金調達手段の多様化を図ることを目的としています。また、投資家に対してはJ-REITのような不動産関連の金融商品を提供する法的基盤となっており、金融・不動産市場の活性化に重要な役割を果たしています。"}
{"date": "2026-02-27", "source": "sheet", "category": "経営・財務", "word": "債権", "yomi": "さいけん", "text": "債権（さいけん）とは、特定の人（債権者）が特定の人（債務者）に対して、一定の行為（給付）をすることを請求できる権利のことです。主な例として、貸したお金の返済を請求する権利や、売買契約に基づいて商品の引き渡しや代金の支払いを求める権利などが挙げられます。対義語は「債務」であり、これらは表裏一体の関係にあります。企業会計やビジネスの実務においては、商品やサービスを提供したものの代金が未回収である状態を「売掛金（売掛債権）」などと呼び、企業の資金繰りにおいてその管理は極めて重要です。なお、国や企業が資金調達のために発行する有価証券である「債券」は、債権の一種ではありますが、用語としては区別して扱われます。"}
{"date": "2026-02-27", "source": "sheet", "category": "経営・財務", "word": "資金調達", "yomi": "しきんちょうたつ", "text": "資金調達（しきんちょうたつ）とは、企業や組織が事業活動を維持・拡大するために必要な資金を外部や内部から集める行為のことです。英語では「Financing（ファイナンス）」と呼ばれます。\n\n主な手段として、銀行借入や社債発行による「デット・ファイナンス（負債）」、新株発行による「エクイティ・ファイナンス（資本）」、保有資産の売却や証券化による「アセット・ファイナンス」の3種類が挙げられます。\n\n調達した資金は、設備投資や研究開発費、日々の運転資金などに充てられます。適切な資金調達は企業の成長スピードや経営の安定性を左右するため、財務戦略の中核を担う重要な活動です。"}
{"date": "2026-02-27", "source": "sheet", "category": "金融", "word": "オリジネーター", "yomi": "おりじねーたー", "text": "オリジネーター（おりじねーたー）とは、資産の流動化や証券化のスキームにおいて、証券化の対象となる資産（原資産）を元々保有していた企業や金融機関のこと。「原資産保有者」とも呼ばれる。\n\n具体的には、銀行が保有する住宅ローン債権や、事業会社が持つ売掛金、不動産会社が保有する商業ビルなどを、SPV（特別目的事業体）や信託銀行などに譲渡する役割を担う主体を指す。\n\nオリジネーターにとっての主な目的は、保有資産を証券化市場に売却することで早期に資金回収（資金調達）を行うことにある。また、資産をバランスシートから切り離す「オフバランス化」によって、ROA（総資産利益率）などの財務指標を改善したり、資産価格変動リスクを移転したりするメリットも享受できる。\n\nなお、近年ではWeb3等のデジタルデータ分野において、真正性のあるデータの発信者を指す言葉として使われることもあるが、伝統的な金融用語としては資産証券化における原資産の持ち主を指すのが一般的である。"}
{"date": "2026-02-27", "source": "sheet", "category": "金融", "word": "倒産隔離", "yomi": "とうさんかくり", "text": "倒産隔離（とうさんかくり）とは、資産の流動化や証券化などのストラクチャード・ファイナンスにおいて、原資産保有者（オリジネーター）が倒産した場合であっても、その影響が証券化等の対象となる資産や特別目的会社（SPC）に及ばないようにする仕組みのことです。英語では「Bankruptcy Remoteness」と呼ばれます。\n\n具体的には、資産を保有する企業から独立したSPCを設立し、そこに資産を譲渡（真正売買）することで、法的に主体を切り離します。これにより、オリジネーターが破綻したとしても、その資産は破産財団（債権者への配当原資となる財産）に組み込まれず、投資家の権利が保全されます。逆に、SPC自体が倒産するリスクを極小化する措置も含まれ、投資家が原資産のリスクのみに基づいて投資判断を行えるようにするために不可欠な概念です。"}
{"date": "2026-02-27", "source": "sheet", "category": "投資", "word": "不動産投資信託", "yomi": "ふどうさんとうししんたく", "text": "不動産投資信託（ふどうさんとうししんたく）とは、多くの投資家から集めた資金で、オフィスビルや商業施設、マンションなどの不動産を購入し、その賃料収入や売却益を投資家に分配する金融商品です。一般的に「REIT（リート：Real Estate Investment Trust）」と呼ばれます。株式と同じように証券取引所で売買が可能で、実物の不動産投資に比べて少額から始められる点や、換金性の高さが特徴です。日本では「J-REIT」という名称で市場が確立されており、利益の90％超を分配すれば法人税が実質的に免除される仕組みがあるため、投資家への還元率が高くなりやすい傾向があります。"}
{"date": "2026-02-27", "source": "sheet", "category": "金融", "word": "先物取引", "yomi": "さきものとりひき", "text": "先物取引（さきものとりひき）とは、ある商品を、将来のあらかじめ定められた期日に、現時点で取り決めた価格で売買することを約束する取引です。一般に「先物」とも呼ばれます。対象は農産物、原油、金などの「商品（コモディティ）」から、通貨、債券、株価指数などの「金融商品」まで多岐にわたります。最大の特徴は、実際に現物の受け渡しを行う前に反対売買（転売や買い戻し）を行って差金決済ができる点と、証拠金を預けることでその数倍から数十倍の金額を取引できる「レバレッジ効果」がある点です。歴史的には、江戸時代の大阪・堂島米会所での帳合米取引が世界最古の先物取引市場の先駆けとされており、本来は価格変動リスクを回避する（ヘッジする）目的で発展しました。現代経済においては、企業が原材料コストを安定させるための重要な手段であると同時に、投資家にとっては価格変動を利用して利益を得るための主要なマーケットとなっています。"}
{"date": "2026-02-27", "source": "sheet", "category": "金融", "word": "先物市場", "yomi": "さきものしじょう", "text": "先物市場（さきものしじょう）とは、将来のあらかじめ定められた期日に、特定の商品や金融指標を、現時点で取り決めた価格で売買することを約束する取引（先物取引）が行われる市場のことです。\n\nその場で商品と代金を交換する「現物市場」と対比される概念です。取引の対象は、原油・金・穀物などの「コモディティ（商品）」や、日経平均株価や債券などの「金融指数」など多岐にわたります。\n\nこの市場の主な役割は、将来の価格変動リスクを回避（ヘッジ）することと、価格変動を利用して利益を得る（スペキュレーション）ことです。日本では江戸時代に大阪の堂島米会所で行われた帳合米取引が世界最古の先物取引の一つと言われており、現代経済においても物価の安定や将来の経済予測において重要な機能を果たしています。"}
{"date": "2026-02-27", "source": "sheet", "category": "投資", "word": "価格変動リスク", "yomi": "かかくへんどうりすく", "text": "価格変動リスク（かかくへんどうりすく）とは、株式、債券、外国為替、コモディティ（商品）などの金融資産の価格が将来変動することによって、資産価値に損失が生じる、あるいは利益が不確実になる可能性のこと。\n\n一般的に「リスク」という言葉は「危険」や「損失」のみを指すことが多いが、投資の世界では「リターン（収益）の振れ幅の大きさ」を指す。つまり、大きく値下がりする可能性がある資産は、同時に大きく値上がりする可能性も持っているため「リスクが高い」と表現される。逆に、預金や国債のように価格変動が小さいものは「リスクが低い」とされる。\n\n企業経営においては、保有する有価証券の価値変動や、原材料価格の変動などがこれに該当し、デリバティブ取引などを用いてリスクを回避（ヘッジ）することが財務戦略の重要な要素となる。個人投資家においては、複数の異なる資産に投資する「分散投資」や、購入時期を分散する「時間分散」を行うことで、この価格変動リスクを一定程度コントロールすることが可能である。「市場リスク」とも呼ばれる。"}
{"date": "2026-02-27", "source": "sheet", "category": "金融", "word": "ベーシス", "yomi": "べーしす", "text": "ベーシス（べーしす）とは、金融・商品先物市場において、現物価格と先物価格の乖離（差）を指す用語です。理論上、先物価格は現物価格に「保有コスト（金利、倉庫保管料、保険料など）」を加算した価格となるため、両者には価格差が生じます。通常、決済期日が遠い先物ほど価格が高くなる「順鞘（コンタンゴ）」の状態が正常ですが、現物の需給が逼迫した場合などは現物価格が先物価格を上回る「逆鞘（バックワーデーション）」が発生することがあります。この乖離幅の変動は「ベーシス・リスク」と呼ばれ、ヘッジ取引の効果に影響を与えます。なお、金利の単位である「ベーシスポイント（bp）」とは異なる概念ですが、現場では略してベーシスと呼ぶこともあるため文脈による判断が必要です。"}
